{
    "data": [
         
{
            "id": 1,
            "writer": "ဇေယန(ရာမည)",
            "title": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၁ )",
            "content": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၁ )\n++++++++++++++++++\nမိုးဖွဲဖွဲလေး.ကျနေတဲ့နေ့တစ်နေ့မှာ အိမ်မှာအနားယူရင်း ဦးနုရေးသားထားတဲ့ မိတ္တဗလဋီကာ စာအုပ်ကို ဖတ်နေမိတယ်။\nထိုအချိန်တွင်..\nတီ တီ တီ..\nဟဲလို.. \nဟုတ်ကဲ့ ကျွန်တော် ကိုချမ်းပါ\nဘယ်သူလဲမသိ\n..\nကိုမင်းနိုင် ကျွန်တော့်ကို အကိုသိမယ်တော့မထင်ဘူး\nကျွန်တော်က အကို့စာတွေအမြဲတမ်းဖတ်ဖြစ်ပါတယ်\nအခုလဲ ကျွန်တော် အဖိုးဖြစ်သူရဲ့ ဒိုင်ယာရီစာအုပ်လေးတစ်အုပ်ရထားလို့ပါ\nကိုချမ်းက ဝတ္တုလေးတွေရေးတယ်ဆိုတော့\nကိုးကားလို့ရအောင် ဒိုင်ယာရီစာအုပ်လေးပေးမလို့ပါ\n.....\nဟုတ်ပီလေ အကို\nကျွန်တော် ဘယ်ကိုလာခဲ့ရမလဲ\n...\nဒီနေ့လည် ၂နာရီ\nမင်းလူ လက်ဖက်ရည်ဆိုင်မှာ ဆုံမယ်လေ\nကျွန်တော်က ဦးထုပ်အနက်ရောင်နဲ့ တီရှပ်အနက် ဝတ်ထားမယ်အကို\n...\nအိုကေ \nကျွန်တော်လာခဲ့ပါ့မယ်\n...\nကျွန်တော်လဲ ဖတ်လက်စာအုပ်ကိုဘေးချပြီး\nသူပေးမယ့် ဒိုင်ယာရီထဲက အကြောင်းအရာတွေကို စိတ်ကူးထဲပုံဖော်နေမိတယ်\n...\nနေ့လည်၁နာရီခွဲမှာ မိုးကားအင်္ကျီဝတ်ပြီး မြို့ထဲက မင်းလူလက်ဖက်ရည်ဆိုင်ကို ထွက်လာခဲ့လိုက်တယ်။\n...\nဆိုင်အရှေ့ရောက်တော့..\nကိုချမ်း.. ကျွန်တော်ဒီမှာဆိုပြီး အရင်နှုတ်ဆက်တယ်။\nကျွန်တော်လဲစားပွဲမှာဝင်ထိုင်လိုက်ပီး အကဲခတ်ကြည့်တော့..\nလူပုံက.ပိန်ပိန်ပါးပါးပဲ\nကျွန်တော်ထက်တော့ ၂နှစ်လောက်ကြီးမယ့်ပုံစံ\nခေတ်ပညာတတ်တစ်ယောက်ပီပီ\nဝတ်စားထားတာတွေက စမတ်ကျတယ်\nထိုစဉ်..\nကိုချမ်း တစ်ခုခု မှာလေ..\nစားပီးမှ စကားဆက်ကြတာပေါ့ဗျာ.\n...\nကျွန်တော်လဲ စားပွဲထိုးကောင်လေးကို ခေါ်ပြီး\nညီလေးရေ အကို့ကို ပဲပလာတာတစ်ပွဲပေး..\n...\nကဲ အချင်းချင်းမိတ်ဆက်ရအောင်\nကျွန်တော်နာမည်က ငြိမ်းချမ်းကျော်ပါ \nခင်မင်သူတွေက ကိုချမ်းလို့ခေါ်တယ်။\nအကိုလဲသိထားပီးပီထင်ပါ့ဗျာလို့ပြောတော့\nသူက ရီတယ်\nဟုတ်ကဲ့ ကျွန်တော်နာမည်က ထွန်းတောက်ပါ\nကျွန်တော်က ဆောက်လုပ်ရေးအင်ဂျင်နီယာ တစ်ယောက်ပါ။\nအခုလဲ ဒီနယ်မှာတာဝန်ကျနေတာ\nလွန်ခဲ့တဲ့ လက အဖိုးဆုံးလို့ ဇာတိမြေကို ပြန်သွား့ဖစ်တယ်။\nအဖိုးဆုံးတော့ အဖိုးရဲ့ အိပ်ယာအောက်က သေတ္တာထဲကနေ သူရေးထားတဲ့ ဒိုင်ယာရီစာအုပ်တစ်အုပ်ကျွန်တော်ရခဲ့တယ်။\n...\nတန်ဖိုးမကြီးတဲ့ပစ္စည်းမို့လို့\nကျွန်တော်ယူတာကို ကန့်ကွက်မယ့်သူတော့ မရှိပါဘူးဗျာ\n...\nအခုကျွန်တော်ပြောချင်တာက\nဒီစာအုပ်ထဲမှာပါတဲ့ အကြောင်းအရာတွေပဲ\nဒီစာအုပ်ထဲမှာ အဖိုးကိုယ်တိုင်ရေးထားတဲ့ လက်ရေးမူတွေကြီးပဲ\nဒီစာကိုဖတ်တဲ့အခါ အဖိုးကို စိတ်မနှံ့တဲ့သူလို့ ထင်ကောင်းထင်သွားလိမ့်မယ်။\n...\nဒါမယ့် ကျွန်တော်ဖတ်ပီးတဲ့အချိန်မှာတော့\nဒီစာတွေဟာ သာမန်လူတွေအတွက် လုံးဝမဖြစ်နိုင်ဘူးလို့ ထင်ခဲ့မိတယ်။\nကျွန်တော်အဖိုးရဲ့လက်ရေးမူတွေကို ဆရာအနေနဲ့ သေချာထိန်းသိမ်းပေးပါ။\nဒီစာကိုဆရာဖတ်ပြီးတဲ့အခါမှာ ဆရာအတွက် ဝတ္တုကောင်းတစ်ပုဒ်ရလာမှာပါ။\n....\nဒီမှာကြည့်ပါဦး\nအဖိုးရဲ့ဒိုင်ယာရီဆိုပြီး\nလွယ်အိတ်ထဲက စာအုပ်တစ်အုပ်ကို ထုတ်ပြတယ်\n...\nကျွန်တော်ယူကြည့်လိုက်တော့\nစာအုပ်တစ်အုပ်ဆိုတာထက် ပိုထူနေတယ်\nစစ်တောင်းစက္ကူ စာရွက်အချောတွေကို သေချာဖောက်ပြီး စာအုပ်ပုံစံချုပ်ထားတာ။\nစာအုပ်ရဲ့အထူက လက်ငါးလုံးလောက်ရှိတယ်။\nစာအုပ်ရဲ့အဖုံးကိုတော့ သားရေအပါးသားနဲ့ သေချာချုပ်ထားတယ်။\nအဖုံးရဲ့ထိပ်မှာတော့\n\"ရွှေပြည်တော်သို့အဝင်\"ဆိုတဲ့စာလုံးကို ရွှေရောင်ဆေးသားနဲ့ သေချာမှုတ်ထားတာကိုတွေ့ရတယ်။\nစာအုပ်ကနှစ်ဘယ်လောက်ကြာနေပီလဲဆိုတာ ခန့်မှန်းရခက်ပြီး စာရွက်တစ်ချို့ဆို အနားသားတွေတောင် ဖွာလန်ကျဲနေတယ်။\n....\nကျွန်တော်လဲ စာအုပ်ကိုဘေးချပြီး\nကျေးဇူးပါအကို\nကျွန်တော်သေချာဖတ်ပါ့မယ်\nခုလိုတကူးတက သတိရပေးတဲ့အတွက်လဲ ကျေးဇူးတင်ပါတယ်။\n...\nဒါနဲ့ အကိုကအခုဘယ်မှာတာဝန်ကျတာလဲ\nကျွန်တော်က အခု ဒီနယ်ကနေ ပြောင်းရတော့မှာ\nကျွန်တော်အကောင့်က ဆရာဖေ့ဘွတ်မှာရှိနေပါတယ်။\nဒါမယ့် ကျွန်တော်ဘယ်သူဆိုတာ ဆရာမသိပါဘူး\nကျွန်တော်အဖိုးရဲ့ စာအုပ်လေးထဲက အကြောင်းအရာတွေကို အကိုပြန်ရေးမယ့်နေ့ကို စောင့်မျှော်ရင်း ကျွန်တော်ဖတ်ဖို့ စောင့်နေပါ့မယ်။\n.....\nကဲ စားလိုက်ပါဦး\nပလာတာတွေအေးကုန်တော့မယ်\n....\nကျွန်တော်လဲ စားသောက်ပြီး\nသူလဲကျွန်တော့်ကိုနှုတ်ဆက်ကာ\nထွက်ခွာသွားခဲ့တယ်။\n....\nအိမ်ရောက်တော့ စာအုပ်ကို ဘေးချပြီး\nခေါင်းအုံးတစ်လုံး \nဆေးလိပ်တစ်ဘူး\nပြာခွက်ကိုယူကာ\nအိပ်ခန်းထဲသို့ဝင်သွားတဲ့ ကျွန်တော့်ကို.\n....\nသား ထမင်းမစားတော့ဘူးလား\nလက်ထဲက စာအုပ်ကလဲ အထူကြီးပဲ\nစာဖတ်မလို့လားဆိုတဲ့ အမေ့စကားကို ကျွန်တော်ခေါင်းပဲငြိမ့်ပြလိုက်တယ်။\n....\nကျွန်တော်ထိုစာအုပ်ကို\n၁၀ရက်တိတိ ဖတ်ခဲ့ရတယ်\nထိုစာအုပ်ထဲမှာရေးထားတာတွေက ဝတ္တုတစ်ပုဒ်လို့ပြောရမှာထက် ပိုပါတယ်။\nထိုစာအုပ်ထဲမှာပါတဲ့ လူကိုလဲ ကျွန်တော်တစ်ခေါက်တွေ့ခွင့်ရရင်သေပျော်ပါပီ။\nထိုစာအုပ်ထဲမှာ\nနာကျဉ်းချက်တွေပါတယ်။\nအနှိမ်ခံဘဝတွေပါတယ်။\nရက်စက်မှုတွေပါတယ်။\nအံ့သြမှုတွေပါတယ်။\nထူးဆန်းမှုတွေပါတယ်။\nမယုံနိုင်လောက်တဲ့ တန်ခိုးအစွမ်းတွေပါတယ်။\nကျင့်ကြံအားထုတ်မှုတွေပါတယ်။\n......\nထို့ကြောင့် ကျွန်တော်လဲ\nဒိုင်ယာရီစာအုပ်ထဲကအတိုင်း\nတစ်လုံးတစ်ပါဒမှ မလွဲချော်ပဲ\nပြန်လည်ရေးသားဖော်ပြလိုက်ပါတော့သည်။\nဝတ္တုရဲ့အမည်ကိုလဲ မူရင်းဒိုင်ယာရီစာအုပ်ထဲကအတိုင်း \"ရွှေပြည်တော်သို့အဝင်\"လို့ရေးသားလိုက်ရပါသည်။\n..........\n..........\nကျွန်ု်ပ်သည်ငယ်စဉ်ကတည်းက ဝန်ထမ်းမိသားစုမှ မွေးဖွားလာသူတစ်ဦးဖြစ်ရာ ကျွန်ုပ်တက္ကသိုလ်ကနေဘွဲ့ရပြီးနောက်ပိုင်းမှာလဲ မိဘဖြစ်သူတွေရဲ့ ဝန်ထမ်းအစဉ်းအဆက်ကိုထိန်းသိမ်းခဲ့ရသည်။\nအကျဉ်းဦးစီးဌာနမှာ တာဝန်ထမ်းဆောင်ရင်း မြန်မာနိုင်ငံနေရာအနှံ့အပြားကိုရောက်ရှိခဲ့သည်။\nထိုသို့တာဝန်ထမ်းဆောင်နေစဉ် သရက်ကလေးထောင်မှာ တာဝန်ကျရာအချိန်မှစ၍ လူထူးဆန်းလေး တစ်ဦးကိုသတိထားမိလာခဲ့သည်။\nထိုသူငယ်လေးက လူသတ်မှုဖြင့် ထောင်ထဲရောက်လာခဲ့သူတစ်ဦးလဲဖြစ်တယ်။\nသူ့နာမည်က ဒီပ\nအသက်က၁၂နှစ်အရွယ်ပဲရှိသေးတယ်\nသူ့ကိုစတင်သတိထားမိတာကတော့ သူကအနေအေးတယ်။ တစ်ခြားကလေးတွေလို ဆော့ကစားခြင်းမပြုပဲ တစ်ဦးထဲနေခြင်းပဲ။\nတစ်ခါတစ်ရံ သစ်ရွက်ကလေးတွေကို လက်ဟန်ခြေဟန်နဲ့ပင့်လိုက်ရုံဖြင့် သစ်ရွက်ကလေးတွေက လေပေါ်ကြွတက်တာတာကို ထူးဆန်းစွာတွေ့ရခဲ့တယ်။\nကျွန်ု်ပ်လဲ သူ့အမှုတွဲဖိုင်ကို အမှုတွဲကိုင်ထောင်စာရေးဆီက တောင်းကြည့်တော့..\nသူ့မှာမိဘတွေမရှိတော့ဘူး\nသူငယ်စဉ်ကဆုံးပါးသွားပီး ဦးလေးဖြစ်သူရဲ့ မွေးစားခြင်းကိုခံခဲ့ရတယ်။\nသူ့အသက်၁၁နှစ်အရွယ်မှာ သူ့နဲ့ရွယ်တူကောင်လေးတစ်ယောက်ကို သတ်ခဲ့တယ်ဆိုတဲ့ ပြစ်ချက်နဲ့ ထောင်ထဲရောက်လာခဲ့တယ်လို့ မှတ်တမ်းမှာတွေ့ရတယ်။\nဒီလိုနဲ့ သူ့နာမည်ကို ကျွနု်ပ်မှတ်မှတ်ရရရှိနေခဲ့သည်\nကျွန်ုပ်လဲ ရာထူးတိုးပြီး တစ်ခြားနယ်သို့ရောက်ရှိခဲ့ရာ သူနဲ့အဆက်အသွယ်ပြတ်ခဲ့ရတယ်။\nတစ်နေ့မှာတော့ သူနဲ့ရေစက်ပါလို့လား မသိဘူး\nကျွနု်ပ်တာဝန်ကျရာထောင်သို့ သူပြောင်းလာခဲ့ရတယ်။\nအဲဒီအချိန်မှာ သူက အသက်၁၆နှစ်ထဲရောက်နေပီ။\nအသက်၁၆နှစ်မပြည့်သေးခင်ထိ သရက်ထောင်ထဲမှာနေခဲ့ရပြီး အသက်၁၆နှစ်ထဲရောက်လာရင်တော့ လူကြီးတွေရှိရာ.ထောင်သို့ပြောင်းရွှေ့လာရခြင်း ဖြစ်ပေသည်။\nကျွန်ု်ပ်လဲ သူ့ကိုခေါ်တွေ့ပြီး လွတ်ရက်ကိုကြည့်လိုက်ရာ နောက်နှစ်တွင် သူလွတ်တော့မည်ကို သိရှိရ၍ ကျွန်ုပ်အနားတွင် တောက်တိုမယ်ရ အလုပ်များလုပ်ကိုင်ရန်အလို့ငှါ ခေါ်ထားခဲ့လိုက်သည်။\nမောင်ဒီပ က အနေအေးတယ်။\nမဟုတ်မခံစိတ်ရှိတယ်။\nဉာဏ်ကောင်းတယ်။\nတစ်ခါတစ်လေ တစ်ယောက်ထဲထိုင်ပြီး တစ်စုံတစ်ယောက်နဲ့ စကားပြောနေသလို ထူးဆန်းစွာမြင်တွေ့ရတယ်။\nတစ်ညမှာ ကျွန်ုပ်အိပ်မပျော်၍ အိပ်ခန်းတံခါးကို ဖွင့်ပြီး ရောက်တတ်ရာရာတွေးနေစဉ် ...\nဆရာ.. ကျွန်တော်ဒီပပါ\nဆရာကို စကားပြောချင်လို့ပါ\nအေး ဝင်ခဲ့လေကွာ\nဆရာ ကျွန်တော်ဒီကနေမကြာခင်.ထွက်သွားရတော့မယ်။\nဟေ. မင်းလွတ်ဖို့က ကျန်သေးတယ်လေ\nဘယ်လိုထွက်သွားမှာလဲ\nကျွန်တော်မကြာခင်လွတ်တော့မယ်လို့ လာပြောလို့ပါဆရာ\nမင်းကို ဘယ်သူကလာပြောတာလဲကွ\nကျွန်တော့်ကိုဘယ်သူလာပြောလဲဆိုတာ ဆရာနောက်တော့သိရမှာပါ\nကျွန်တော်ဒီကထွက်သွားပြီးရင် ဆရာ ကျွန်တော့်ကို အပြင်မှာမြင်တွေ့ရဖို့ ခက်သွားပီ\nကျွန်တော်ဆရာ့ဆီကို မကြာမကြာလာခဲ့ပါ့မယ်\nဒီအတောအတွင်း.ဆရာကျေးဇူးကြောင့် ကောင်းကောင်းမွန်မွန်နေခဲ့ရပါတယ်။\nဆရာရဲ့ကိုယ်ကျင့်တရားကောင်းတာကိုလဲ အသိအမှတ်ပြုပါတယ်။\nကျွန်တော်လူသားတွေရဲ့ အကျိုးကိုဆောင်ယူပြီးတဲ့အခါ ဆရာဆီပြန်လာခဲ့ပါမယ်။ပြန်ခွင့်ပြုပါဦးဆရာလို့ပြောပြီး ပြန်ထွက်သွားတဲ့ ဒီပကို ကျွန်ုပ်ကြည့်ပြီး ဒီကောင်ဘာတွေလာပြောနေလဲဆိုပြီး တွေးမိသေးတယ်။\nဒါမယ့်အဲဒီအတွေးက နောက်နှစ်ရက်မှာအဆုံးသတ်ခဲ့ရတယ်။\nနိုင်ငံတော်ရဲ့လွတ်ငြိမ်းချမ်းသာခွင့်ထဲမှာ ဒီပ ပါလာခဲ့တယ်။\nကျွန်ုပ်ခဗျာ အံ့သြခြင်း၊ ဝမ်းသာခြင်းတွေနဲ့ ဒီပကို ထောင်ဘူးဝထိ လိုက်နှုတ်ဆက်ခဲ့တယ်။\nထောင်အဝရောက်တော့..\nဆရာကျွန်တော်သွားပီနော်\nကံမကုန်ရင်ပြန်ဆုံကြတာပေါ့ဆိုတဲ့ စကားလေးတစ်ခွန်းကိုပဲ ကျွန်ုပ်ရလိုက်တယ်။\nဒီလိုနဲ့နှစ်ကာလတွေတစ်ရွေ့ရွေ့ကုန်ဆုံးခဲ့ပြီး ကျွန်ုပ်တောင်ပင်စင်ယူချိန်နီးလာခဲ့တယ်။\nဒီပ အကြောင်း.ရလိုရငြားစုံစမ်းတော့လဲ\nသတင်းအစအနမရ။\nဒီပနဲ့ကျွနု်ပ်မတွေ့တာ နှစ်ပေါင်း၂၀နီးပါးရှိခဲ့ပြီ။\nမှတ်မှတ်ရရ\n၁၉၈၀ခုနှစ်၊ သီတင်းကျွတ်လပြည့်နေ့ညမှာ ဒီပကို ကျွန်ုပ်ပြန်တွေ့ခဲ့ရတယ်။\nကျွန်ုပ်တွေ့ခဲ့တာက အိမ်မက်ထဲမှာ\nဒီပက လွန်ခဲ့တဲ့နှစ်၂၀လောက်ကပုံစံပဲ\nမပြောင်းလဲဘူး။\nပြောင်းလဲသွားတာက ဝတ်ပုံစားပုံပဲ\nအရင်လိုပေစုတ်စုတ်အဝတ်အစားမျိုးမဟုတ်ပဲ\nအနောက်တိုင်းဝတ်စုံကိုကျနစွာဝတ်ဆင်ပြီး ကျွန်ုပ်ဆီလာခဲ့တာ။\nကျွန်ုပ်ကိုတွေ့တော့..\nဟိုင်း.. ဆရာကြီး\nနေကောင်းတယ်မလား\nမင်း မင်း ဒီပမဟုတ်လား\nမင်းဘယ်လိုဖြစ်ပြီး ပြောင်းလဲသွားတာလဲ\nကျွန်တော် ရိုးရိုးဒီပမဟုတ်တော့ဘူး\nမဟာဒီပဖြစ်သွားပီဗျ\nဘယ်လိုဖြစ်လဲဆရာကြီးသိချင်နေတယ်မလား\nလွန်ခဲ့တဲ့နှစ်၂၀လုံး ကျွန်ုပ်ဘာတွေလုပ်ခဲ့လဲ\nဘာတွေဖြစ်ခဲ့လဲ ဆရာကြီးသိချင်တယ်မလား\nကျွန်ုပ်ငယ်ဘဝကနေ ဒီအချိန်ထိ ဘာတွေဖြစ်ခဲ့လဲဆိုတာ ညတိုင်းဆရာကြီးဆီလာပြောပြမယ်။\nဆရာကြီးအနေနဲ့ ကျွန်တော်ပြောတာတွေကို မှတ်တမ်းရေးထားဖို့တော့လိုမယ်။\nဒါမှသာကျွန်ုပ်ပြောပြတဲ့အချက်တွေကို နောင်လာနောက်သားတွေဖတ်ရှုရပြီး လောကီရေးရာကိစ္စတွေက ဘယ်လောက်ထိပညာသားပါလဲ သိရမှာ\nဟုတ်ပါပီ မောင်ဒီပရယ်\nမင်းပြောတဲ့အကြောင်းအရာတွေကို နေ့တိုင်းဒိုင်ယာရီထဲရေးထားပါ့မယ်။ ပြောမှာသာပြောစမ်းပါ\nအခုတော့ မပြောသေးဘူး\nဆရာကြီးရဲ့လိပ်ပြာကြိုးကိုလိုက်ရှာနေရလို့ ဒီညနောက်ကျသွားတယ်\nခဏနေအာရုံတက်ချိန်ရောက်တော့မယ်\nမနက်ဖြန်ညကျရင်စောစောအိပ်ဗျာ\nကျွန်တော်လာခဲ့မယ်ဆိုပြီး.ဖြတ်ခနဲပျောက်သွားတဲ့အချိန် ကျွန်ုပ်လန့်နိုးလာခဲ့တယ်။\nနောက်နေ့ကျတော့ \nမောင်ဒီပ ပြောသမျှအကြောင်းအရာတွေကိုချရေးဖို့ ဒိုင်ယာရီစာအုပ်ကို ကျွန်ုပ်ကိုယ်တိုင်ပြု လုပ်ခဲ့တယ်။\nမောင်ဒီပက ကျွန်ုပ်ထံသို့နေ့စဉ်ညတိုင်းလာရောက်၍ ပြောပြတဲ့အကြောင်းအရာများအား ဤစာအုပ်တွင် ရေးသားထားပါသည်။\n               အပိုင်း(၂)ဆက်လက်ဖတ်ရှုပါရန်..\n               ဇေယန(ရာမည)"
        },
        {
            "id": 2,
            "writer": "ဇေယန(ရာမည)",
            "title": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၂)",
            "content": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၂)\n++++++++++++++++++\nမောင်ဒီပမှ အိမ်မက်ထဲတွင် ကျွန်ုပ်အားလာရောက်ပြောပြသည့် အကြောင်းအရာအား ဆီလျော်စွာပြန်လည်ရေးသားထားခြင်းဖြစ်ပါသည်။\n....\n....\nကျွန်တော်မွေးဖွားတဲ့အချိန်က မိုးတွေသဲသဲမဲမဲ ရွာသွန်းနေတဲ့ မိုးတွင်းဘက်ကြီးပေါ့။\nကျွန်တော်မွေးလာတော့ အိမ်ပတ်ဝန်းကျင်ကခွေးတွေ၊ ကြောင်တွေ၊ ကျီးကန်းတွေ၊.ခိုတွေအားလုံး အိမ်မ်ရှေ့ကိုရောက်လာကြတယ်။\n\nသူတို့တွေက.ငြိမ်သက်ပြီး ကျွန်တော်မွေးပြီးတဲ့အချိန်ထိ စောင့်နေကြတယ်။\nတစ်ကောင်မှအသံမထွက် မာန်မဖီပဲ စည်းကမ်းရှိစွာနေကြတာကို လူတွေအားလုံးအံ့အားသင့်ခဲ့ကြတယ်။\n\nအဖေကတော့ ဒီကလေးက လူထူးဆန်းလေးပဲလို့ ပြောစမတ်ပြုခဲ့တယ်။\nကျွန်တော်မွေးဖွားပြီး ၄လလောက်မှာ အဖေကပိုးထိပြီးဆုံးတယ်။\n၈လလောက်အရောက်မှာ အမေလဲ ပိုးထိပြီးဆုံးသွားတယ်။\n\nကျွန်တော်ကို.အဖေညီဖြစ်သူက မွေးစားခဲ့တယ်။\nဦးလေးဖြစ်သူရဲ့ အိမ်မှာနေရတဲ့အချိန်တွေက ကျွန်တော်အတွက် စိတ်ဆင်းရဲစရာ.အကောင်းဆုံး အချိန်တွေဖြစ်ခဲ့ရတယ်။\n\nဒီပ ဟေ့ကောင် လာစမ်း\nဒီမှာ ရေခပ်ထည့်ခိုင်းထားတာ ဘာလို့မဖြည့်သေးတာလဲ\nကျွန်တော် နေမကောင်းဖြစ်ချင်နေလို့ပါ\nမနေ့ကလဲ ရေဆွဲထားတော့ ကိုယ်လက်တွေ ကိုက်နေလို့ပါ။\n\nထိုစဉ် လက်ပြန်တစ်ချက်က ကျွန်တော့်ပါးပေါ် ကျလာတယ်။\nဖြောင်း....\nလူကလည်ထွက်သွားပြီး\nမြေကြီးနဲ့ခေါင်းမိတ်ဆက်သွားတယ်။\n\nဟေ့ကောင် ဂြိုလ်ကောင်\nမင်းမလုပ်နိုင်ရင် အိမ်ကထွက်သွား\nမင်းကိုမွေးလို့ ငါ့အကိုနဲ့ ငါ့မရီးလဲ.သေခဲ့ရပြီးပြီ\n\nမင်းကိုကျွေးမွေးချင်လို့ ကျွေးမွေးထားတယ်များ ထင်နေတာလား\nမကောင်းတတ်လို့ကွ သိလား\nပတ်ဝန်းကျင်က လူတွေပြောမှာစိုးလို့ မွေးထားတာ\nအလုပ်မလုပ်ရင်.ထမင်းစားဖို့မစဉ်းစားနဲ့\n\nဦးလေးဖြစ်သူရဲ့ စကားလုံးတွေအောက်မှာ ဒီပတစ်ယောက် ငိုကြွေးရုံကလွဲပြီး ဘာမှမတတ်နိုင်ခဲ့ပေ။\n\nတစ်နေ့မှာဒီကထွက်သွားဖို့ ဆုံးဖြတ်လိုက်တယ်။\nဒီပစိတ်ညစ်ရင် သူ့အနားမှာရှိတာဆိုလို့ အိမ်မှာမွေးထားတဲ့ ကြောင်လေးတစ်ကောင်ပဲရှိတယ်။\n\nဦးလေးဖြစ်သူရဲ့ နှိပ်စက်မှုတွေက တစ်ကြောင်း\nဦးလေးရဲ့သားဖြစ်သူ ခင်မောင်ရဲ့ အနိုင်ကျင့်မှုတွေက တစ်ကြောင်း\n\nဒီပါရဲ့တစ်ဝမ်းကွဲ အကိုဖြစ်သူ ခင်မောင်က ဒီပါထက် ၂နှစ်ကြီးတယ်။\nဒီပက အသက်၁၁နှစ်\nခင်မောင်က အသက်၁၃နှစ်\n\nတစ်ရက်မှာ ခင်မောင်ဆော့ရာကနေ အိမ်ကိုရေးကြီးသုတ်ပြာပြန်ရောက်လာတယ်။\nခဏနေတော့ ဦးလေးဖြစ်သူက ဒီပကို\nမင်း ငါ့နောက်လိုက်ခဲ့ဆိုပြီး ခေါ်သွားခဲ့တယ်။\n\nဒီပလိုက်သွားတော့\nမင်း ငါ့ပြောတာသေချာနားထောင်\nအခု ခင်မောင် ကစားရင်း ကလေးတစ်ယောက်ကို တွန်းမိလို့ နောက်စေ့နဲ့ အုတ်ခဲရိုက်မိပြီး သေမလားရှင်းမလားမသိဘူး။\n\nတကယ်လို့ အဲဒီကလေးသေခဲ့ရင်\nမင်းလုပ်တာလို့ပြော\nမင်းကိုကျွေးမွေးလာခဲ့တာကို ကျေးဇူးပြန်ဆပ်ဖို့ အချိန်တန်ပီ\n\nထိုသို့ပြောတော့မှ ဒီပ သဘောပေါက်သွားတယ်။\nထို့နောက် ပြုံးပြလိုက်ပြီး\nကျွန်တော်ပြောပါ့မယ်\n\nကျွန်တော်အဲဒီအမှုူနဲ့ထောင်၅နှစ်ကျသွားတယ်။\nထောင်ထဲရောက်တော့ ဘယ်သူနဲ့မှမရောပဲ တစ်ယောက်ထဲပဲ.နေခဲ့တယ်။\nထောင်ကျနေတဲ့ ကလေးတွေအားလုံးကလဲ ကျွန်တော့်ကို ချစ်ကြတယ်။\n\nထိုစဉ်အထိ သာမန်လူတစ်ယောက်လိုပဲ နေထိုင်ခဲ့ရတယ်။\nတစ်နေ့မှာ ဟေ့ကောင် ဒီပ ထစမ်း\nထစမ်းကွာ မင်းကဒီလိုနေရမယ့် ကောင်မဟုတ်ဘူး\nမြန်မြန်ထ\n\nခေါ်သံကြောင့် ကျွန်တော် လန့်နိုးလာတယ်\nကြည့်လိုက်တော့ ကျွန်တော်နဲ့ချွတ်စွပ်တူတဲ့ ဒီပ နောက်တစ်ယောက်\n\nမင်း.. မင်းက ဘယ်သူလဲ\n\nငါလား ငါလဲ ဒီပ ပဲလေ\nမင်းလဲဒီပ ငါလဲဒီပပဲ\n\nမင်းရဲ့အနာဂတ်ကိုလမ်းပြပေးမယ့် ဒီပပေါ့ကွာ\nဟားဟားဟား\n\nဟေ့ကောင် မင်းကဒီထောင်ထဲ ဘယ်လိုဝင်လာတာလဲ။\n\nထောင်ပိုင်တွေသိရင် မင်းအဖမ်းခံရမယ်နော်\n\nငါ့ကိုဘယ်သူမှဖမ်းလို့မရဘူးကွ\nငါ့ကိုလဲဘယ်သူမှမမြင်ဘူး\nမင်းတစ်ယောက်ထဲမြင်မှာ\n\nမင်းကသာမန်လူတစ်ယောက်မဟုတ်ဘူးဒီပ\nလူသားတွေရဲ့အကျိုးကို ဆောင်ရမယ့် ဒီပပဲ\n\nမဖြစ်နိုင်တာဗျာ အခုတောင် ထောင်ထဲရောက်နေတာ ဘယ်လိုလူသားအကျိုးကိုဆောင်ရမှာလဲ\n\nဒီအတိုင်းတော့ဘယ်ရမလဲ\nမင်းကျင့်ရမှာပေါ့\n\nဘယ်လိုကျင့်ရမှာလဲ\nအဲလိုကျင့်ရင်ရော ဘာတွေရမလဲ\n\nအရင်ဆုံး ငါပြောတဲ့ ကျင့်စဉ်ကို အရင်ကျင့်\nအဲဒါကို၄၉ရက်တိတိကျင့်ပြီးတဲ့အခါ ဘာထူးခြားလာလဲ မင်းသိရလိမ့်မယ်\n\nဟုတ်ပီလေ\nဒါဆို.မင်းပြောကြည့်\nငါဘယ်လိုလုပ်ရမလဲ\n\nမင်းအနေနဲ့ ၄၉ရက်တိတိ ဘယ်သူနဲ့မှ စကားမပြောရဘူး\nအင်းကအရင်စကားစပြောလို့မရတာ\nသူတို့လာပြောရင်.လိုအပ်သလောက်ဖြေခွင့်ရှိတယ်\nနောက်တော့ မင်းက သစ်ရွက်တွေနဲ့ စကားပြောရမယ်။\nပါးစပ်ကနေတော့မဟုတ်ဘူး\nစိတ်ထဲကနေပြောရမှာ\n\nငါကဘာပြောရမှာလဲ\n\nမင်းစိတ်ထဲကနေပြောရမှာက\nသစ်ရွက်ကလေးတွေ ငါ့အနားလာ\nသစ်ရွက်ကလေးတွေ ငါ့အနားလာ\nသစ်ရွက်ကလေးတွေ ငါ့အနားလာဆိုပြီး\nစိတ်ထဲကနေ ပြောရမှာ\nမင်းပြောနေတဲ့အချိန်မှာ စိတ်ကသစ်ရွက်တွေပေါ်မှာပဲ ရှိရမယ်။\n\nတစ်ခြားကိုရောက်ရင် အစကပြန်စ\nမင်းကြိုးစားကြည့်ပေါ့\n\n၄၉ရက်ပြည့်တဲ့နေ့မှာ အောင်မြင်ရင်\nမင်းဆီကို သစ်ရွက်ကလေးတွေ လေပေါ်ကနေ ပျံပြီးလာလိမ့်မယ်\n\nငါလဲမင်းအောင်မြင်တဲ့တစ်နေ့ ပြန်လာမယ်\nမနက်ဖြန်ကစပြီး မင်းစကျင့်လို့ရပီ\n....\nဟေ့ ဟေ့လူ\nဒီပ တစ်ယောက်လန့်နိုးလာတယ်\nခုနကလာပြောသွားတာ အိမ်မက်ထဲမှာပါလား\n\nထူးဆန်းတာတော့အမှန်\nဘာပဲဖြစ်ဖြစ် သူပြောတာဟုတ်မဟုတ် စမ်းကြည့်ရမှာပဲ\n\nနောက်နေ့မနက် အားလပ်ချိန်မှာ ကျွန်တော်ထောင်ဝင်းထဲက ညောင်ပင်ရှိရာ အောက်ကို ထွက်လာခဲ့လိုက်တယ်။\n\nအိမ်မက်ထဲက ဒီပပြောသလို\nကြွေကျနေတဲ့သစ်ရွက်ကလေးတွေကို အာရုံစိုက်ရင်း စိတ်ထဲကနေ ရွတ်နေလိုက်တယ်။\n\nအာရုံစိုက်ထားရင်း တစ်ခါတစ်ရံ စိတ်က ဦးလေးအိမ်ရောက်လိုရောက်..\nတစ်ခြားနေရာရောက်လိုရောက်နဲ့ အင်မတန်ထိန်းရခက်ခဲ့တယ်။\nချွေးသီးချွေးပေါက်ကျတဲ့အထိ စိတ်ကိုချုပ်တီးခဲ့ရတယ်။\nပထမတစ်ရက်က ဘာမှမရေရာမသေချာပဲ အားလပ်ချိန်ကုန်ဆုံးခဲ့တယ်။\n\nဒုတိယ၊ တတိယ၊ စတုတ္တရက်တွေမှာလဲ ဒီတိုင်းပဲ\n၆ရက်မြောက်နေ့မှာ စိတ်အနည်းငယ်တည်ငြိမ်လာတယ်။\n\n၁၅ရက်လောက်အရောက်မှာတော့ စိတ်ထဲကနေခေါ်လိုက်ရုံဖြင့် ကြွေကျနေတဲ့ သစ်ရွက်ကလေးတွေက အနည်းငယ်လှုပ်ရမ်းလာတာကို သတိထားမိလိုက်တယ်။\n\nကျွန်တော် အားတက်သွားပီ\nနောက်ရက်တွေ ထပ်ကျင့်တယ်\nရက်၃၀လောက်မှာ သစ်ရွက်တွေလေထဲ.အနည်းငယ့်ကြွလာသလို ခံစားလိုက်ရတယ်။\n\n၄၉ရက်အရောက်မှာတော့\nလက်ကိုလေဝဲဝှေ့ယမ်းပြီး ခေါ်လိုက်ရုံဖြင့် သစ်ရွက်တွေက.လေထဲဝေ့လာသလို ကျွန်တော့်အရှေ့ကို ရောက်လာတာပဲ။\n\nထိုနေ့ညမှာတော့\nအိမ်က်ထဲကဒီပ ထပ်ရောက်လာတယ်\n\nဟားဟားဟား\nဟေ့ကောင်.ငပေါဒီပ\nမင်းကိုယ်မင်းအထင်မကြီးနေနဲ့\n\nဒါက ကလေးအဆင့်ပဲရှိသေးတယ်\nမင်းပုံစံက တကယ့်တန်ခိုးရှင်လို မာန်တက်နေတဲ့ပုံဖြစ်နေတယ်ကွ။\n\nအခုတစ်ခေါက်လုပ်ရမှာက\nလေဟာနယ်ထဲမှာရှိတဲ့ ဘာမှမရှိတဲ့အစွမ်းကို ယူရမယ်\nလုပ်ပုံလုပ်နည်းက မင်းကိုမင်း လေဟာနယ်ထဲရောက်နေသလို ခံစားရမယ်။\nလေထုထဲမှာလွင့်မျောပြီး လေဟာနယ်ထဲမှာရှိတဲ့ သဘာဝစွမ်းအားတွေကိုစုစည်းရမယ်။\n\nမင်းမြင်တဲ့စွမ်းအားတွေကို မင်းကိုယ်ထဲထည့်ရမယ်\nအဲဒီကျင့်စဉ်ကို မင်း၄လတိတိကျင့်ရမယ်\nမင်းကျင့်စဉ်အောင်မြင်ရင် ငါပြန်လာမယ်\n....\nဒီပလဲ နောက်နေ့ကစပြီး အိမ်မက်ထဲကအတိုင်း ကျင့်ဖို့ကြိုးစားတော့တယ်။\nရောက်တဲ့နေရာမှာ လက်နှစ်ဖက်ကိုဆန့်တန်းပြီး လူကိုလေထဲလွှတ်ထုတ်လိုက်တယ်။\nပထမဆုံးမှာတော့ လေဟာနယ်အမှောင်ထုကြီးကိုပဲမင်နေရတယ်။\nလူကလဲ ထိုင်နေရင် ထိုင်နေတာပဲခံစားရတယ်။\n၁လလောက်မှာ လေဟာနယ်ထဲလွင့်မျောသလိုစတင်ခံစားလာရတယ်။\nလေဟာနယ်ထဲလွင့်နေရင်း အလင်းစတစ်ခုကို ဖြတ်ခနဲတွေ့လိုက်ရတယ်။\nထိုအလင်းစနောက်ကို ကျွန်တော်လိုက်တယ်။\nလိုက်လေ အလင်းစကဝေးလေပဲ။\n\nလေဟာနယ်အမှောင်ထုထဲမှာ အလင်းစတစ်ခုကိုတွေ့တော့ အားတက်ပြီး ထပ်လိုက်တယ်။\nဘယ်လိုလိုက်လိုက် အလင်းစကိုမမှီဘူး။\n\nကျွန်တော်စိတ်ဓာတ်တော်တော်ကျသွားတယ်။\nနောက်ရက်တွေမှာလဲ အလင်းစက လာလာပြတယ်။\nလိုက်ရင် ပြေးတယ်။\n၂လလောက်အရောက်မှာ ထိုအလင်းစနောက်လိုက်နေတာကနေ ရပ်လိုက်တယ်။\n\nကျွန်တော့်ရဲ့ပထမကျင့်စဉ်ကိုသတိရပြီး\nအလင်းစကို ကျွန်တော်ထံခေါ်ယူဖို့ စိတ်ကူးလိုက်တယ်\nလေဟာနယ်ထဲထိုင်ပြီး အလင်းစကို ခေါ်တဲ့ ကျင့်စဉ်ကို အသုံးပြုလိုက်တယ်။\n\nကျွန်တော်မလိုက်တော့ အလင်းစက မပြေးတော့ဘူး\nငြိမ်သွားတယ်။ ထိုအချိန်မှာ စိတ်ထဲကနေ\nအလင်းစလေး ငါ့ဆီလာ \nအလင်းစလေး ငါ့ဆီလာ\nအလင်းစလေး ငါ့ဆီလာဆိုတဲ့စကားကိုပဲ စိတ်ထဲကနေ အာရုံစိုက်ပြီးပြောနေလိုက်တယ်။\n\nထိုသို့ပြောလိုက်ရင်ဖြင့် ကျွန်တော်လိုက်နေတဲ့ အလင်းစက မလှုပ်မယှက်ပဲ ငြိမ်သက်သွားတာတွေ့ရတယ်။\n\nကျွန်တော်လဲအားတက်သွားပြီး စိတ်ထဲကနေလေးလေးနက်နက် ခေါ်ယူနေလိုက်မိတယ်။\n\nထိုသို့ခေါ်ယူလိုက်တယ်ဆိုရင်ပဲ အလင်းစလေးက ကျွန်တော်အနားရောက်လာပြီး ကျွန်တော်ရဲ့ တတိယမျက်လုံးဟုခေါ်သော မျက်လုံးနှစ်လုံးကြား နေရာသို့ ဖြတ်ခနဲတိုးဝင်သွားတယ်။\n\nပထမအလင်းစက်ကလေးကို ဖမ်းမိတယ်ဆိုရင်ဖြင့် နောက်ထပ်အလင်းစက် ၃စက်က ထပ်ပေါ်လာခဲ့တယ်။\n\nထိုနေ့ညက အလင်းစက်များကို ကျွန်တော်ထံခေါ်ယူသောကျင့်စဉ်ဖြင့် သိမ်းဆည်းနိုင်ခဲ့လေသည်။\n\nနောက်နေ့တွင်မူကား.လေဟာနယ်ထဲမှာရှိတဲ့ အလင်းစက်ပေါင်းမျာစွာကို ဖမ်းယူသိမ်းဆည်းနိုင်ခဲ့ပြီး ထိုကျင့်စဉ်ကိုလဲ အောင်မြင်ခဲ့လေသည်။\n\nထိုအချိန်ကား.ကျွန်တော့်အသက်၁၅နှစ်ဝန်းကျင်သာရှိသေးပါတော့သည်။\n\nအပိုင်း(၃)ဆက်လက်ဖတ်ရှုပါရန်\nဇေယန(ရာမည)"
        },
        {
            "id": 3,
            "writer": "ဇေယန(ရာမည)",
            "title": "ရွှေပြည်တော်သို့အဝင် (အပိုင်း ၃)",
            "content": "ရွှေပြည်တော်သို့အဝင် (အပိုင်း ၃)\n++++++++++++++++++\nအမှောင်ထုလေဟာနယ်ထဲက အလင်းစက်များကို ဖမ်းယူခဲ့တဲ့ ကျင့်စဉ်ပြီးဆုံးတဲ့အခါမှာ ကျွန်တော့်ခန္ဓာကိုယ်ထဲမှာ အလင်းစက်ပေါင်းများစွာ ရရှိခဲ့ပြီးဖြစ်တယ်။\nတစ်ခါတစ်ရံ ထိုအလင်းစက်များကို အာရုံပြု ပြီး ပြည့်လိုက်ရင်ဖြင့် တစ်ကိုယ်လုံးမှာရှိတဲ့ အလင်းစက်တွေကနေ အလင်းရောင်တွေ ထွက်လာသလို ခံစားရတယ်။\nကျင့်စဉ်ပြီးဆုံးတဲ့ညမှာ အိမ်မက်ထဲကို ဒီပ ပြန်ရောက်လာတယ်။\nဟဲလို မိုင်ဖရန့်\nမင်းကငါထင်တာထင်တောင် တော်နေပါလား\nဒါမယ့်မင်းကိုယ်မင်း အထင်တော့မကြီးနဲ့\nမင်းလုပ်ယူရမယ့်ကိစ္စတွေအများကြီးကျန်သေးတယ်\nအခက်အခဲပေါင်းများစွာက.မင်းကိုစောင့်ကြိုနေတယ်။\nမင်းရဲ့ပင်ကိုယ်ဉာဏ်ရည်ကိုအသုံးပြု ပြီး ဖြတ်ကျော်ရမယ့် အဆင့်တွေအများကြီးကျန်သေးတယ်။\n\nထိုအခါ ဒီပက မင်းကစကားတော်တော်များတဲ့ကောင်ပဲ\nမင်းပြောတာတွေကို ငါလုပ်ခဲ့ပီးပီလေ\nအခုငါဘာထပ်လုပ်ရမလဲ\n\nမင်းအခုလုပ်ရမှာက\nတိရိစ္ဆန်တစ်ကောင်ကောင်ကို\nမင်းရဲ့အာဏာစက်ကိုသုံးပြီး\nလိုရာကိုခိုင်းစေနိုင်ရမယ်\n\nအဲဒီကျင့်စဉ်ကို မအောင်မြင်မချင်း မင်းလုပ်ရမယ်\nဘယ်လိုကျင့်ရမလဲဆိုတာကိုတော့ မင်းဘာသာ လမ်းဖောက်ရမယ်။\nမင်းအောင်မြင်တဲ့တစ်နေ့ငါပြန်လာမယ်။\nဒီကျင့်စဉ်က အရမ်းခက်ခဲတဲ့အတွက် အချိန်ဘယ်လောက်ကြာမလဲဆိုတာ ငါမသိဘူး။\nမင်းရဲ့ပင်ကိုယ်စွမ်းရည်ရှိရင်တော့ အချိန်မြန်မြန်ပြီးမှာပေါ့။\nကဲ ငါသွားပီ\nအောင်မြင်ပါစေ ငါမဟုတ်တဲ့ဒီပရေ\n\nကျွန်တော် အိပ်ယာကနိုးတော့ အိမ်မက်ထဲက အကြောင်းအရာတွေကို စိတ်ကူးကြည့်လိုက်တယ်။\nဘယ်လိုနည်းလမ်းကိုသုံးရမလဲပေါ့။\nစဉ်းစားနေရင်း\nဒီပရေ ဒီပ\nတန်းစီးဖြစ်သူရဲ့ခေါ်သံကြောင့် ဒီပအခန်းဝကို ထွက်ခဲ့လိုက်တယ်။\n\nဒီနေ့လည် စုပေါင်းသန့်ရှင်းရေးရှိတယ်\nအဲဒါအခုအားလုံးအလုပ်လုပ်ဖို့ ထောင်ပိုင်ကခေါ်နေတယ်။\n\nကျွန်တော်လဲအခန်းပြင်သို့ထွက်ပြီး ထောင်အနောက်ဘက်ရှိ ခြုံခင်းရှိရာကို.ထွက်ခဲ့လိုက်သည်။\nခြုံရှင်းခြင်းအလုပ်ကို နှစ်နာရီခန့်လုပ်ပီးတဲ့အခါမှာတော့..\n\nသန်းအောင်ရေ\nဒီမှာကြည့်စမ်း\nပုရွတ်ဆိတ်တွေအများကြီကွ\n\nသူတို့အသိုက်ပြောင်းတာနေမယ်\nဥတွေကိုပါချီလာနေတာ\n\nဘေးက မောင်ပုက သန်းအောင်ကိုလှမ်းပြောလိုက်တာကြားပြီး\nငါပုရွတ်ဆိတ်တွေကို ခေါ်တဲ့ကျင့်စဉ်စကျင့်မယ်လို့ ဆုံးဖြတ်လိုက်တယ်။\n\nအခန်းပြန်ရောက်တော့\nပုရွတ်ဆိတ်တွေကို ဘယ်လိုခေါ်မလဲဆိုတဲ့ အချက်ကိုစဉ်းစားနေရင်း ညမိုးချုပ်ခဲ့ရတယ်။\nညမိုးချုပ်တော့\nကော်ရစ်တာအရှေ့မှာထွန်းထားတဲ့ မီးလုံးသေးသေးလေးရဲ့အလင်းရောင်ကြောင့် အခန်းထဲရှိအရာဝတ္တုတွေကိုကောင်းစွာမြင်နေရတယ်။\nထိုအချိန်..\nပုရွတ်ဆိတ်လေးနှစ်ကောင် အခန်းပြတင်းတံခါးပေါ်မှာ လျောက်လာကိုတွေ့လိုက်တယ်။\nနှစ်ကောင်သားမျက်နှာချင်းဆိုင်လျောက်လာရင်း တစ်ယောက်နဲ့တစ်ယောက်ထိပ်တိုက်ဆုံရင်း\nဦးခေါင်းပေါ်ရှိ အမျှင်တန်းလေးနှစ်ခုကို ပူးကပ်လိက်တာကိုတွေ့လိုက်ရတယ်။\n\nထိုသို့မြင်လိုက်ရတော့ ဒီပစိတ်ထဲအကြံတစ်ခုရလာတယ်။\nသူတို့ရဲ့အာရုံခံကိရိယာက အဲဒီအမျှင်တန်းလေးဖြစ်မယ်။\nငါသူတို့ရဲ့အာရုံခံအမျှင်တန်းလေးပေါ်ကို စိတ်လွှတ်နိုင်ရင် သူတို့ကိုခေါ်လို့ရပီပေါ့။\n\nကျွန်တော်သူတို့ရဲ့အာရုံခံအမျှင်တန်းနဲ့ချိတ်ဆက်ဖို့ စတင်ကြိုးစားပါတော့သည်။\nစိတ်ကိုတည်ငြိမ်အောင်ထားပြီး သူတို့ရဲ့သွားပုံလာပုံတွေကို စိတ်ကူးထဲကနေပုံဖော်လိုက်တယ်။\nသူတို့ဦးခေါင်းကထွက်လာတဲ့ အမျှင်တန်းကနေ ဆက်သွယ်ရေးလှိုင်းတွေထွက်လာနေတယ်လို့ စိတ်ထဲကမှတ်ယူလိုက်တယ်။\n\nထိုသို့အာရုံထဲပေါ်လာဖို့ အချိန်တော်တော်ကြာ လေ့ကျင့်ယူခဲ့ရတယ်။\nသုံးလလောက်ကျင့်ယူပြီးတဲ့အခါမှာ ကျွန်တော်အာရုံခံလိုက်တာနဲ့ သူတို့ရဲ့ဆက်သွယ်ရေးအမျှင်တန်းလေးတွေကနေ အတွန့်အတွန့်နဲ့လှိုင်းထပ်လေးတွေ ထွက်ပေါ်နေတာကို မြင်လိုက်ရတယ်။\n\nနောက်တစ်ဆင့်တက်ပြီး ကျွန်တော်ရဲ့နဖူအလယ်ကနေ ကျွန်တော်ရဲ့ဆက်သွယ်ရေးလှိုင်းတွေ ထုတ်လွှတ်ဖို့စတင်ကြိုးစားပါတော့သည်။\nထိုသို့ပြုလုပ်ရာတွင် နဖူးအလယ်ကနေ နာကျင်စူးရှတဲ့ခံစားမှုတစ်ခုကို စတင်ခံစားလာရတယ်။\nနဖူးကသားရေကိုဖောက်နေသလို စဆစ်ဆစ်နဲ့ နာကျင်လာတယ်။\nထိုသို့ပြု လုပ်နေရင်း မခံမရပ်နိုင်အောင်.နာကျင်လာလို့ အားလျော့မယ့်အဆင့်ထိတောင်ရောက်ခဲ့တယ်။\n\nဒါပေမယ့် ကျွန်တော်မှာရှိတဲ့ မခံချင်စိတ်က အရှုံးမပေးခဲ့ဘူး။\nထိုသို့နာကျင်မှုဒဏ်ကိုနှစ်လလောက်သည်းခံပြီး ဆက်လုပ်ရင်း\nနှစ်လနဲ့၁၅ရက်အရောက်မှာ\nနဖူးအလယ်ကနေ လွန်သွားနဲ့ထိုးဖောက်နေသလို စူးရှနာကျင်မှုက တစ်ဖြေးဖြေးလျော့နည်းသွားတယ်\nနောက်ရက်တွေမှာ နာကျင်မှုတစ်ဖြေးဖြေးလျော့သွားပြီး ၃လတိတိပြည့်တဲ့နေ့မှာ..\nနဖူးအလယ်အသားကိုဖောက်ထွက်လာတဲ့ လှိုင်းတွန့်လေးတွေကိုစတင်ခံစားလာရတယ်။\nထိုလှိုင်းတွန့်လေးတွေက နဖူးကနေ တစ်လံလောက်ထိထွက်လာတယ်။\nထိုမှရှေ့ဆက်မထွက်တော့\nကျွန်တော်လဲရှေ့ဆက်ထွက်ဖို့ ထပ်မံလေ့ကျင့်ရတယ်။\nတစ်ဖြေးဖြေးနဲ့လေ့ကျင့်ယူမှုအရ ၄လပြည့်မှာ လိုချင်တဲ့နေရာဆီသို့ လှိုင်းတွန့်တွေကို.ပို့ဆောင်နိုင်ခဲ့တယ်။\n\nထိုသို့ပို့ဆောင်ချိန်ရောက်မှ ပုရွတ်ဆိတ်တွေရဲ့ ဆက်သွယ်မှုလှိုင်းထဲ ကျွန်တော်ဝင်ရောက်ဖို့ ကြိုးစားပါတော့သည်။\n\nကျွန်တော်မြင်လိုက်ရတာက သူတို့တွေရဲ့ ဆက်သွယ်မှုကွန်ယက်တွေ။\nရှုပ်ထွေးပွေလီတဲ့ အမျှင်တန်းပေါင်းများစွာထဲ ကျွန်တော်ဘယ်လိုဝင်ရမလဲပေါ့။\n\nနောက်ဆုံးဖြစ်ချင်ရာဖြစ်ဆိုပြီး\nသူတို့တွေရဲ့ ဆက်သွယ်မှုလှိုင်းတွေထဲကို\nကျွန်တော်ဆက်သွယ်မှုလှိုင်းကို ချိတ်ဆက်လိုက်တယ်။\n\nထိုစဉ်နားထဲကြားလာရတာက အလွန်တရာဆူညံတဲ့ အသံမျိုးစုံ။\nနားနှစ်ဖက်ကို ပိတ်ပစ်ရသည်အထိ ဆူညံလွန်းခဲ့တယ်။ နောက်ပိုင်းမှာအသားကျလာပြီး သူတို့ပြောတဲ့စကားတွေကို အလိုအလောက်ကျွန်တော်နားလည်ခဲ့တယ်။\n\nထိုသို့နားလည်ခဲ့တာကိုတွေးပြီး သူတို့ပြောတာတွေက သက္ကတဘာသာစကားဖြစ်မယ်လို့ စိတ်ထဲက ထင်ခဲ့တယ်။\n\nကျွန်တော်သူတို့ထဲကိုဝင်ရောပြီး ဆက်သွယ်ကြည့်တယ်။ ကျွန်တော်ပြောတဲ့စကားကိုလဲသူတို့နားလည်တာကို ထူးဆန်းစွာတွေ့လိုက်ရတယ်။\n\nထိုမှစ၍ သူတို့အစာရှာတဲ့ လုပ်ငန်းစဉ်မှာ ကျွန်တော်ပါဝင်ဆောင်ရွက်ပေးခဲ့တယ်။ ဘယ်နေရာမှာ ထမင်းစေ့တွေရှိတယ်။ ဘယ်နေရာမှာ မုန့်အပိုင်းအစတွေရှိတယ် စသဖြင့် ကျွန်တော်ကသူတို့ကို သတင်းပေးပြီး မိတ်ဆွေဖွဲ့နိုင်ခဲ့တယ်။\n\nထိုသို့ပြုလုပ်ရင်း.ကျွန်တော်အရှေ့ကို လိုအပ်တဲ့အချိန်မှာ ခေါ်ယူနိုင်ခဲ့တယ်။\nထိုသို့ခေါ်ယူနိုင်တဲ့အချိန်ထိ ကျွန်တော်လေ့ကျင့်ခဲ့တာ တစ်နှစ်တိတိကြာမြင့်ခဲ့လေသည်။\n\nတစ်နှစ်ပြည့်တဲ့ညမှာ ဒီပထပ်ရောက်လာတယ်။\nကွန်ဂယက်ကျူ ရေးရှင်းပါ ငါမဟုတ်တဲ့ဒီပရေ\nမင်းရဲ့ပါရမီကိုတော့ ထပ်ချီးကျုးရတော့မပေါ့\n\nချီးကျူးတာကအသာထားပါ\nကျုပ်အခုလုပ်တာတွေက ကျုပ်အတွက်ဘာထူးခြားလာမှာလဲ\n\nထိုအခါ ဒီပအတုက\nဟားဟားဟား\nဘာပဲဖြစ်ဖြစ် မင်းမှာအတတ်ပညာတွေတိုးလာတာပဲ\nဒီတော့မင်းငါ့ကို ဆရာလို့ခေါ်ရမယ်\nမင်းရဲ့ဆရာဒီပပေါ့ကွာ\nဟားဟားဟား\n\nဟုတ်ပါပီဆရာဒီပရယ်\nကျုပ်အခုဘာဆက်လုပ်ရမှာလဲ\n\nဒီတစ်ခါမင်းလုပ်ရမှာက\nမင်းထောင်ပြောင်းရမယ်\n\nဘယ်လို\nဘယ်လိုပြောင်းရမှာလဲ\n\nအခုမင်းအသက်၁၆နှစ်ပြည့်ပြီ\nအသက်ပြည့်တဲ့သူတွေကို ကလေးထောင်ကနေ လူကြီးထောင်ကိုပြောင်းတယ်။\nအဲမှာမင်းသွားနေရမယ်။\n\nမင်းပြောင်းတဲ့ထောင်မှာလဲ အဆင်ပြေပြေနေရအောင် ငါလုပ်ထားပါတယ်။\nမင်းရဲ့ဆရာဟောင်းနဲ့ပြန်တွေ့ရဦးမှာပေါ့ကွာ\n\nကဲ အခုလောလောဆယ် မင်းကိုအနားပေးလိုက်မယ်။\nမင်းလွတ်လွတ်လပ်လပ်နေဦး\nလိုအပ်ရင်ငါပြန်လာခဲ့မယ်\nသွားပီဟေ့ ဆိုပြီး ပျောက်သွားတယ်\n\nမနက်ကျတော့\nကျွန်တော်ထောင်ပြောင်းခဲ့ရတယ်\nပြောင်းတဲ့ထောင်ကိုရောက်တော့\nလွန်ခဲ့၃နှစ်ကဆုံခဲ့ရတဲ့ထောင်မှုးနဲ့ပြန်ဆုံခဲ့ရတယ်။\nထိုအချိန်တွင် ဆရာက ထောင်ပိုင်ကြီးတောင်ဖြစ်နေခဲ့ပီ။\n\nကျွန်တော့်ကို သူကမှတ်မိနေတာကိုတော့ ထူးဆန်းတယ်။\nထိုထောင်မှာလဲ ဘာအလုပ်မှမလုပ်ရပဲ\nဆရာထောင်ပိုင်ကြီးရဲ့အိမ်မှာပဲ တောက်တိုမယ်ရ အလုပ်တွေလုပ်ခဲ့ရတယ်။\nထောင်ပိုင်ကြီးကလူပျိုကြီးဖြစ်တဲ့အတွက် အေးအေးလူလူစိတ်ချမ်းသာစွာနေခဲ့ရတယ်။\n\nထိုအချိန်တွင် ကျွန်တော့်ဆရာဖြစ်သူဒီပ ကျွန်တော်ဆီမရောက်လာခဲ့ပေ။\nကျွန်တော်လဲ တိရိစ္ဆာန်များနှင့်ဆက်သွယ်သည့် နည်းကို ပုရွတ်ဆိတ်များအပြင် တစ်ခြားတိရိစ္ဆာန်များနှင့်လည်းဆက်သွယ်နိုင်ခဲ့တယ်။\n\nတစ်ရက်မှာတော့\nမြွေကြီးကွ ရိုက်သတ်ကွာ\nပါးပြင်းကြီးထောင်နေတာကြောက်စရာကြီး\nရိုက် ရိုက်ဆိုတဲ့အသံတွေကြားလို့ ကျွန်တော်ထွက်ကြည့်တော့..\n\nထောင်သားတွေ ရိုက်မလို့လုပ်နေတဲ့ မြွေဟောက်ကြီးတစ်ကောင်\nမြွေဟောက်ကြီးက ပါးပျဉ်းထောင်ထားရာ လက်ဖဝါးတစ်ပြားစာလောက်ရှိတယိ။\nထိုစဉ်ကျွန်တော်က\nခဏလေး ခဏလေး\nမရိုက်ကြနဲ့\n\nဟေ့ကောင်လေး အနားမကပ်နဲ့\nမင်းကိုပေါက်လိမ့်မယ်\n\nမပေါက်ဘူးစိတ်ချ\nကျွန်တော်အနားသိပ်မကပ်ပါဘူး\n\nကျွန်တော်လဲမြွေကြီးနဲ့ဆက်သွယ်ဖို့ ကြိုးစားပါတော့သည်။\nထိုသို့ကြိုးစားရာ မြွေကြီးနဲ့ချိတ်ဆက်မိပြီး\nသူနဲ့အတူနေတဲ့ မြွေဟောက်မကို ရိုက်သတ်လို့ ပြန်လာတာဖြစ်ကြောင်း သိလိုက်ရတယ်။\n\nကျွန်တော်လဲ လူတွေကိုရန်မမူဖို့ ဘေးလွတ်ရာကိုသွားဖို့ပြောရင်း သူ့ကိုနှစ်သိမ့်ရသေးသည်။\nထိုသို့တော်တော်ကြာပြောပီးနောက်မှာ မြွေဟောက်ကြီးက ပါးပျဉ်းချကာ ထောင်အနောက်ဘက်ရှိ ခြုံအတွင်းသို့ လျောခနဲဝင်သွားလိုက်တယ်။\n\nထောင်သားတွေအကုန်အံ့သြပြီး\nမင်းဘာလုပ်လိုက်တာလဲ\nဘာမှမလုပ်ပါဘူး သူ့ကိုပြန်သွားခိုင်းလိုက်တာ\nသူ့နဲ့အတူနေတဲ့ မြွေဟောက်မကို ရိုက်သတ်လို့ ပြန်လာတာတဲ့\nဘယ်သူရိုက်သတ်လဲတော့ကျွန်တော်မသိဘူး\nနောက်ဆို အဲလိုမလုပ်ကြပါနဲ့လို့ပြောတော့\nထောင်သားတွေက နောက်ဆင်ခြင်ပါ့မယ်လို့ ပြောတယ်။\n\nဒီလိုနဲ့ ထိုထောင်ထဲတွင် တစ်နှစ်ခန့်နေပြီးချိန်ထိ ကျွန်တော့်ကိုယ်ပွားဒီပ မရောက်လာခဲ့ဘူး။\nတစ်ညမှာတော့\nဟေ့ကောင်ဒီပ\nမနက်ဖြန်မင်းလွတ်ပီ\nထစမ်း...\n\nဟာ ဆရာဒီပ\nပျောက်ချက်သားကောင်းလိုက်တာ\nလုံးဝကိုပေါ်မလာတော့တာပဲ\n\nဒီတစ်ခေါက်ကျုပ်ဘာလုပ်ရမလဲ\n\nဒီတစ်ခေါက်မင်းထောင်ကလွတ်ပီ\nမနက်ဖြန်မင်းကိုလွှတ်ပေးကြတော့မယ်\n\nအဲတော့ မင်းဆရာကိုသွားနှုတ်ဆက်လိုက်ကွာ\nမနက်ဖြန်ပီးရင် မင်းဆရာကိုမင်းမတွေ့ရတော့ဘူး\nကျွန်တော်လဲဖြတ်ခနဲလန့်နိုးလာပြီး\n\nဆရာအခန်းကိုသွားကာ နှုတ်ဆက်လိုက်တော့သည်။\nနောက်တစ်နေ့မှာ ကျွန်တော်ကိုလွတ်ငြိမ်းခွင့်နဲ့ လွှတ်ပေးခဲ့တယ်။\nဆရာကလဲ ထောင်တံခါးဝထိ လိုက်နှုတ်ဆက်ခဲ့တယ်။\n\nကျွန်တော်လဲ ယောင်လည်ယောင်လည်နဲ့ အပြင်လောကပေါ်သို့ စတင်ခြေလိုက်မိတော့သည်။\nထိုသို့ခြေချလိုက်ပြီး ဘယ်သွားရမှန်းမသိတာနဲ့\nတွေ့ရာဘုရားပေါ်သို့တက်ကာ တစ်ရေးတစ်မောအိပ်စက်လိုက်တော့သည်။\n\nအိပ်ပျော်နေစဉ်\nဆရာဒီပရောက်လာပြီး\nဟေ့ကောင် ဒီပ\nမင်းအတွက် လုပ်ငန်းစဉ်တွေစပြီ\nမင်းလုပ်ငန်းတွေအကောင်အထည်ဖော်ဖို့အတွက် ငွေလိုတယ်။\nဒီတော့အရင်ဆုံး မင်းငွေရှာရမယ်။\n\nကျုပ်ကဘာမှမလုပ်တတ်တာ\nဘယ်လိုငွေရှာရမလဲ\n\nငါရှိတယ်လေကွာ\nမင်းလုပ်ငန်းစဉ်တွေမှာသုံးဖို့\nငွေကြေးရတဲ့နည်းငါသင်ပေးမှာပေါ့\nဟားဟား\n\nအာ့ဆိုလဲဘယ်လိုလုပ်ရမလဲပြောဗျာ\n\nဒီမြို့ရဲ့တောင်ဘက်ခြမ်းမှာရှိတဲ့\nစေတီပျက်တစ်ဆူဖြစ်တဲ့ မဟာမုနိစေတီမှာ\nမင်းအတွက်ငါတောင်းထားတဲ့ ပစ္စည်းအချို့ရှိတယ်။\nအဲဒီပစ္စည်းကိုမင်းသွားယူရမယ်။\nမင်းသွားတဲ့အခါ မြွေတစ်ကောင်တွေ့ရမယ်။\nအဲဒီမြွေကိုတွေ့တဲ့အခါ မင်းက စကားတစ်ခွန်းပြောရမယ်။\nအဲဒီစကားပြောမှ မင်းကို သူကလမ်းပြပေးလိမ့်မယ်။\nမင်းပြောတာမှားရင်တော့ မင်းတစ်ကိုယ်လုံးမဲနက်သွားအောင် သူကပေါက်သတ်လိမ့်မယ်။\n\nကျုပ်ကဘာစကားပြောရမှာလဲ\n\nမင်းပြောရမှာက\n\nအဲဒီစကားကိုမှတ်ထားပြီး\nသူ့ကိုပြောရမယ်\n\"ငါ့လုပ်ငန်းပြီးမြောက်ဖို့ရေး\nပိုင်ရှင်မရှိ ရတနာအတိ\nမြေအိုးရှိရာ.နေရာသို့\nငါ့အားပြလော့\"\nကဲ.ငါသွားပီ\nနောက်မှဆုံမယ်ဟေ့\n\nကျွန်တော်လဲလန့်နိုးလာပြီး\nမဟာမုနိစေတီရှိရာသို့ ထွက်ခဲ့လိုက\n်လေတော့သည်။\n\n\nအပိုင်း ၄ ဆက်လက်ဖတ်ရှုပါရန်\nဇေယန(ရာမည)"
        },
        {
            "id": 4,
            "writer": "ဇေယန(ရာမည)",
            "title": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၄)",
            "content": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၄)\n++++++++++++++++++\nမဟာမုနိဘုရားနေရာသို့ မေးမြန်းပီး ထွက်လာခဲ့ရာ\nချောချောမောမောရောက်ရှိခဲ့သည်။\nမဟာမုနိဘုရားသို့ရောက်သောအခါ\nဘုရားပုရဝဏ်အတွင်း.ခြုံနွယ်များထူထပ်စွာ ပေါက်ရောက်နေပီး ပြု ပြင်မွမ်းမံမှုများမရှိသောကြောင့် သာသနိကအဆောက်အဦးအချို့မှာလည်း ယိုယွင်းပျက်စီးနေတာကို တွေ့လိုက်ရတယ်။\n\nကျွန်တော်လဲ ဘယ်သွားရမှန်းမသိဖြစ်နေချိန်\nရှူ း ရှူ း ရှူ း ဆိုတဲ့ မြွေတွန်သံကြားလိုက်ရတယ်\nအနောက်လှည့်ကြည့်လိုက်တော့\nမြွေဟောက်ကြီးတစ်ကောင်ဗျာ\nမဲနက်နေတာပဲ ပါးပျဉ်းကြီးကိုထောင်လို့\nကျုပ်ဆီကို နီရဲနေတဲ့ မျက်လုံးကြီးနဲ့ စိုက်ကြည့်နေတာ...\nကျုပ်လဲ.အိမ်မက်ထဲကအတိုင်း စိတ်ထဲကနေ\n\"ငါ့လုပ်ငန်းပြီးမြောက်ဖို့ရေး\nပိုင်ရှင်မရှိ ရတနာအတိ\nမြေအိုးရှိရာ.နေရာသို့\nငါ့အားပြလော့\"လို့ပြောလိုက်တယ်ဆိုရင်ဖြင့်\n\nပါးပျဉ်းကိုချပြီး ဘုရားအနောက်ဘက်ကို.လျောခနဲ့ ဝင်သွားတာကို တွေ့လိုက်တယ်။\nကျုပ်လဲအသာလိုက်သွားပြီး ဘာများတွေ့မလဲဆိုတဲ့ အတွေးနဲ့စိတ်လောနေမိတယ်။\n\nဘုရားအနောက်ဘက် မှတ်တိုင်အုတ်ခုံလေးနားရောက်တော့ မြွေကဆက်မသွားတော့ပဲ ရပ်သွားတယ်။ထို့နောက် ကျွန်တော့်ကို မြေကြီးပေါ်ခေါင်းငိုက်တဲ့ပုံစံလုပ်ပြနေပြီး တစ်စုံတစ်ခုလုပ်နေစေချင်တဲ့\nပုံစံ\n\nကျွန်တော်စိတ်ထဲမှာလဲ ထိုနေရာကို တူးဖို့ဘေးမှာရှိတဲ့ ဝါးချွန်လေးနဲ့ဆွလိုက်တယ်ဆိုရင်ဖြင့် မြေအိုးဖြင့်ထည့်ထားသော.ရတနာပစ္စည်းများစွာရရှိခဲ့သည်။\n\nထို့နောက် ဘုရားပေါ်ရှိနေရာလွတ်လေးမှာ ခဏတာအိပ်စက်လိုက်လေတော့သည်။\nထိုအချိန် အိမ်မက်ထဲသို့ ဒီပရောက်လာခဲ့တယ်။\n\nဟေ့ကောင် အားနေအိပ်ပဲမအိပ်နေနဲ့\nဒီပစ္စည်းတွေကို ရောင်းပြီး မင်းဘဝအပြောင်းအလဲ.လုပ်ရမယ်။\nဒီရတနာပစ္စည်းတွေကို စုံနံ့သာဈေးက ဦးရင်နုဆိုတဲ့ လူကြီးဆိုင်မှာသွားရောင်းလိုက် သူကဈေးမှန်တယ်။\nရတဲ့ပိုက်ဆံကို လုံခြုံအောင်ထိန်းသိမ်းဖို့ အိမ်တစ်လုံးဝယ်ရမယ်။\n\nအဲဒီအလုပ်တွေကို မင်းတစ်ယောက်ထဲ လုပ်မရဘူး\nမင်းရဲ့လူယုံတစ်ယောက်ကို ငှါးရမယ်။\nအဲလိုငှါးဖို့လဲ ငါစီစဉ်လိုက်မယ်။\n\nအခုလောလောဆယ် အိမ်တစ်လုံးငှါးဖို့အတွက် ဒီပစ္စည်းတွေသွားရောင်းတော့..\n\nကျွန်တော်လဲအိပ်ရာကနိုးလာပြီး\nမှုံနံံ့သာဈေးထဲထွက်လာခဲ့လိုက်တယ်\nဦးရင်နု စိန်ရွှေရတနာရောင်းဝယ်ရေးဆိုတဲ့ ဆိုင်းဘုတ်ကြီးကိုတွေ့တော့ ဆိုင်ထဲဝင်သွားလိုက်တယ်။\nဆိုင်ထဲရောက်တော့..\nသူဌေး\nကျုပ်ပစ္စည်းနည်းနည်းရောင်းချင်လို့\n\nမောင်ရင်က ဘာပစ္စည်းရောင်းမှာလဲ\n\nဒီမှာကြည့်ကြည့်ဦးလေးဆိုပြီး\nအိတ်ထဲကရတနာအိုးကို ထုတ်ပြလိုက်တယ်\n\nဦးရင်နုလဲ ဝမ်းသာအားရ.တန်ရာတန်ကြေးပေးပြီး ဝယ်လိုက်လေတော့သည်။\n\nကျွန်တော်လဲ ရောင်းလို့ရတဲ့ပိုက်ဆံ (မှတ်တမ်းတွင်လုံလောက်သောငွေပမာဏလို့သာထည့်ထားသည့်အတွက် ဘယ်လောက်ရသည်ဆိုတာကို ကျွန်တော်မသိရ၍ မရေးထားခြင်းဖြစ်ပါသည်။)ထဲက တစ်ချို့တစ်ဝက်ကိုယူပြီး.ကျန်တဲ့တစ်ချို့တစ်ဝက်ကို ဦးရင်နုဆီမှာအပ်ထားခဲ့လေသည်။\n\nလိုအပ်သည့်အချိန်မှ ဤအမှတ်တံဆိပ်လက်မှတ်နဲ့ ထုတ်ယူမှသာ ထုတ်ပေးဖို့ကိုလဲ မှားခဲ့လေသည်။\nဦးရင်နုသည်.အိမ်မက်ထဲမှ.ကျွန်တော်ဆရာ ဒီပ၏ ထောက်ခံချက်ရရှိထားသဖြင့် ယုံကြည်စွာဖြင့် အပ်နှံခဲ့ခြင်းဖြစ်ပါသည်။\n\nကျွန်တော်လဲ နေထိုင်လို့ရမည့် အိမ်တစ်လုံးကို ဦးစွာလိုက်ရှာရာ မြဟင်္သာလမ်းထဲတွင် အိမ်တစ်လုံးကိုငှါးရမ်းရရှိခဲ့လေသည်။\n\nထိုအိမ်တွင်နေထိုင်ဖို့ကိစ္စအတွက် လိုအပ်တာတွေဝယ်ရင်း အိမ်ပြန်လာတဲ့အချိန်..\nဆရာ.. ပစ္စည်းတွေများလှချည်လား\nဝိုင်းသယ်ပေးပါ့မယ်\n\nမင်းကဘယ်သူလဲ\n\nကျွန်တော်နာမည် ဒီပလို့ခေါ်တယ်\n\nဟာ မင်းနာမည်လဲဒီပပဲလား\nထူးဆန်းတယ်ဟေ့\nငါ့နာမည်လဲဒီပပဲကွ\n\nဒါမယ့်မတူဘူးလေ\nဆရာက.သူဌေးဒီပ\nကျုပ်က ကူလီထမ်းတဲ့ဒီပ\nလောကမှာ နာမည်တူပြီး ကွဲလွဲနေတဲ့အရာတွေ အများကြီးပဲ\nကျုပ်တို့ရပ်ကွက်ထဲမှာတောင်ရှ်သေးတယ်\n\nဟိုဘက်လမ်းမှာနေတဲ့ ဦးပုဆိုတဲ့သူရဲ့အရပ်က ၆ပေကျော်တယ်။\nသူ့အိမ်အနောက် ဦးပုကျတော့ အရပ်က၅ပေတောင်မပြည့်ဘူး အဲလိုပဲဗျ\nလောကမှာ နာမည်တူတိုင်း ကုသိုလ်ခြင်းမတူဘူးလေ။\n\nဒါနဲ့ မင်းမှာ အလုပ်မရှိဘူးလား\n\nကျုပ်အလုပ်ကစိတ်ကူးပေါက်မှထလုပ်တာ\nအခုစိတ်ကူးပေါက်လို့ အလုပ်ထလုပ်မလားလို့\n\nဒါဆို ငါ့အိမ်မှာလာနေကွာ\nမင်းပုံစံက သွက်သွက်လက်လက်ရှိတယ်\nလစာကတော့ မနည်းစေရဘူး\n\nထိုအခါ ကူလီသမားဒီပက\nအဆင်သင့်လိုက်တာဗျို့\nဒီမနက်ပဲကျုပ်အိမ်ပေါ်ကဆင်းလာတာ\nအခုနေဖို့ စားဖို့အတော်ဖြစ်သွားပီ\n\nကဲ ပစ္စည်းတွေကျုပ်ကိုပေးဆိုပြီး စွေ့ကနဲကောက်ထမ်းသွားတဲ့ကူလီဒီပအနောက်ကို ဒီပလိုက်သွားလေတော့သည်။\n\nထိုနေ့ညက ကူလီဒီပချက်ကျွေးတဲ့ အာလူးနဲ့ငါးခြောက်ဟင်းကို မြိန်ရှက်စွာစားသောက်ပြီး အိပ်စက်လိုက်လေတော့သည်။\n\nထိုအခါ အိမ်မက်ထဲတွင် ဆရာဒီပ ရောက်ချလာတော့သည်။\nအဟားအဟား ဟေ့ကောင် ဒီပ\nမင်းကတကယ့်ကောင်ပဲ\nအကူအလုပ်သမားခေါ်တော့လဲ ဒီပဆိုတဲ့ နာမည်ကိုရွေးခေါ်ရတယ်လို့။\n\nမင်းအတွက်လူတစ်ယောက်ရပီပေါ့ကွာ\nမင်းရဲ့လုပ်ငန်းတွေလဲ စလို့ရပီ\nလုပ်ငန်းစဉ်တွေကိုငါပြောမယ်\n\nမနက်ဖြန်ကစပြီး ဈေးထဲကနေ သက်သက်လွတ်အစားအစာတွေ ၃လစာဝယ်ခဲ့ ၊ အဓိကကတော့ ပဲပေါ့ကွာ၊ သူကအသားဓာတ်ရှိတယ်။\n\n၃လပတ်လုံးမင်းသတ်သတ်လွတ်စားရမယ်\nအဲအချိန်တွင်း အိမ်ထဲမှာပဲနေရမယ်\nမင်းလိုအပ်တာတွေကို ကူလီဒီပကို ခိုင်းရမယ်\n\nကျွန်တော်လဲ နောက်နေ့ကစပြီး အိမ်ထဲအောင်းသော ကျင့်စဉ်ကိုကျင့်ရပါတော့သည်။\nသက်သက်လွတ်အစားအစာကိုတော့ ကူလီဒီပက ချက်ပေးတယ်။\nသက်သက်လွတ်ပဲစားလာတဲ့အတွက် အသားအရည်က ကြည်လင်လာတယ်။ စိတ်အစဉ်ကလဲ ရှင်းလာတယ်။ ခန္ဓာကိုယ်ထဲကနေ အညှီအဟောက်ဓာတ်တွေမထွက်တော့တဲ့အတွက် ကိုယ့်ကိုယ်ကိုသန့့်ရှင်းစင်ကြယ်လာတယ်လို့ မြင်လာခဲ့တယ်။\n\nသုံးလပြည့်တဲ့နေ့မှာတော့\nကျွန်တော်အသားငါးနံ့တွေလုံးဝခံမရတော့ချေ။\nထို့ကြောင့်ရာသက်ပန်သတ်သတ်လွတ်သာ စားရန်ဆုံးဖြတ်ချက်ချလိုက်လေတော့သည်။\n\nသုံးလပြည့်တဲ့နေ့မှာ. အိမ်မက်ထဲသို့ ဆရာဒီပပြန်ရောက်လာခဲ့တယ်။\nကဲ ဒီပရေ\nအခုချိန်ကစပြီး\nသမထဆိုတဲ့ အာရုံစူးစိုက်မှုကျင့်စဉ်ကို ကျင့်ရမယ်။\nဒီကျင့်စဉ်ကို အချိန်အတိုင်းအတာမရှိ ကျင့်ရမယ်။\nကျင့်စဉ်အောင်မြင်တဲ့အချိန်ကတော့ မင်းရဲ့ဉာဏ်အပေါ်မူတည်တယ်။\nတစ်နေ့မှာ ၁၈နာရီသမထကိုကျင့်ရမယ်။\nဘယ်လိုကျင့်မလဲဆိုတာကို ကိုယ့်ဘာသာစဉ်းစား\nအောင်မြင်တဲ့တစ်နေ့ မင်းဆီကိုငါမလာပဲ\nငါ့ဆီကိုမင်းရောက်လာလိမ့်မယ်။\n...\nနောက်နေ့မှစ၍ အိမ်ထဲတွင်သာနေ၍ သမထကျင့်စဉ်ကို စတင်ကျင့်ပါတော့သည်။\nစားချိန်သောက်ချိန်ကတော့ ကူလီဒီပက ဆောင်ရွက်ပေးတယ်။\nပထမဆုံးကျွန်တော် ခန္ဓာကိုယ်မှာရှိတဲ့ အလင်းဓာတ်တွေကိုမြင်အောင်အရင်ဆုံးကျင့်ပါတော့သည်။\nထို့နောက် ဖယောင်းတိုင်မီးကိုစိုက်ကြည့်ကာ အာရုံမလွင့်ပျံ့အောင်ကျင့်ရပြန်သည်။\nထို့နောက်ရေကသိုင်း၊ နေကသိုင်းစသည်ဖြင့် ကျင့်စဉ်ပေါင်းများစွာကိုကျင့်ခဲ့ရလေတော့သည်။\nထိုသို့ကျင့်ကြံနေတဲ့အချိန်အတွင်း ကျွန်တော်၏ဆံပင်၊ မုတ်ဆိတ်ကျင်စွယ်တို့သည် အလွန်တရာရှည်လျားနေပြီး ရုတ်တရက်ကြည့်လိုက်ပါက တောပုန်းတစ်ယောက်လိုလိုဖြစ်နေပါတော့သည်။\n\nတစ်ခါတစ်ရံ အိမ်ထဲတွင်၊ တစ်ခါတစ်ရံအိမ်အနောက်က သရက်ပင်အောင်တွင် သမထကျင့်စဉ်ကို ကျင့်ကြံခဲ့တော့သည်။\nထိုသို့ကျင့်လာခဲ့ရာ ၃နှစ်အတွင်းသို့ဝင်ရောက်လာခဲ့ပြီး စိတ်ကလဲတစ်ဖြေးဖြေးကြည်လင်လာခဲ့တယ်။\nတစ်ည အိမ်အနောက်က သရက်ပင်အောက်မှာ ထိုင်နေစဉ် အလွန်တရာလှပချောမွေ့သော မိန်းကလေး၂ယောက်က သူတို့ရဲ့အလှပအပတွေနဲ့ ယိမ်းနွဲ့လှုပ်ရှားကာ.ကျွန်တော်ထံသို့ရောက်လာခဲ့တယ်။\nသူမတို့ရဲ့အလှအပအမြူ အဆွယ်တွေက.သာမန်ယောင်္ကျားတစ်ယောက်အဖို့ ရူးသွပ်သွားစေနိုင်ပေမယ့် ကျွန်တော့်အတွက်ကတော့ စိုးစင်းမျှ တုန်လှုပ်မသွားခဲ့ချေ။\n\nထိုသို့ပြုမူပြီး ကျွန်တော်ဘက်မှ တုန့်ပြန်မှုမရှိသောအခါ ထိုမိန်းမနှစ်ယောက်က ကျွန်တော့်အား ကြောက်မက်ဖွယ်မျက်လုံးတွေနဲ့ကြည့်ပြီး ထွက်ခွာသွားကြသည်။\n\nထို့နောက်ရှေးမနှောင်းမှာပင် ကြောက်မက်ဖွယ်အဆင်းသဏ္ဍန်တွေနဲ့ မကောင်းဆိုးများ ထပ်မံရောက်ဘာပြီး ကျွန်တော့်အား စားမတတ်၊ ဝါးမတတ် နှလုံးသွေးပျက်အောင် ခြောက်လှန့်ပါတော့သည်။\n\nဘယ်လိုပုံစံမျိုးနဲ့လာလာ ကျွန်တော်မတုန်လှုပ်တော့ချေ။ ကျွန်တော်၏စိတ်အမှောင်တိုက်ကနေ အလင်းတန်းတို့ ထွက်ပေါ်လာခဲ့ပါတော့သည်။\n\nထိုသို့ထွက်ပေါ်လာပြီးတဲ့နောက်မှာ ကျွန်တော်၏စိတ်ကို နိုင်သွားခဲ့ပြီး.ကျွန်တော်၏ ရုပ်ကိုလဲ ပိုင်သွားခဲ့လေသည်။\n\nထိုအချိန်ထိ ကျွန်တော်ဆရာဖြစ်သူ.ဒီပ မရောက်လာခဲ့ချေ။ ထို့ကြောင့် ဒီပဖြစ်သူထံသို့ ကျွန်တော်သွားရပါတော့သည်။\n\nဆရာဒီပကား တောတစ်ခုထဲရှိ သစ်ပင်ကြီးတစ်ပင်အောက်တွင်.အိပ်မောကျနေတာကို တွေ့လိုက်ရတယ်။\n\nဆရာဒီပ ကျုပ်ကခင်ဗျားကိုလိုက်ရှာနေတာ\nခင်ဗျားကဒီရောက်နေတာကိုး\n\nထိုသို့ပြောလိုက်တော့မှ အိပ်ချင်မူးတူးနဲ့ ထလာပြီး\nအလိုလေး ကိုဒီပ\nကျုပ်ဆီကိုတောင်ရောက်လာနိုင်ခဲ့ပီ\nချီးကျူးပါတယ်ဗျာ\n\nဒါမယ့် အခုမှမူလတန်းအောင်တာနော်\nအလယ်တန်းတွေ အထက်တန်းတွေကျန်သေးတယ်\nအဲဒါတွေအောင်မှ မဟာဒီပဖြစ်မှာ\n\nဘယ်လိုလဲဗျ\nမဟာဒီပဆိုတာ\n\nဒီလိုလေကွာ\n၁၀တန်းအောင်တဲ့သူက တက္ကသိုလ်တက်ရတယ်\nတက္ကသိုလ်မှာ ရိုးရိုးအောင်ရင် ရိုးရိုးဘွဲ့ပဲရမယ်\nတကယ်လို့ ထူးချွန်စွာအောင်ရင်တော့ မဟာဆိုတဲ့ဘွဲ့ကိုရလိမ့်မယ်\n\nအခုလဲမင်းက ရိုးရိုးအောင်ဖို့တောင်မလွယ်သေးဘူး\nမင်းရထားတဲ့ အစွမ်းတွေက အချိန်မရွေးလျောကျသွားနိုင်တယ်ဆိုတာအမြဲမှတ်ထား။\n\nဒါနဲ့ဒီနေရာက.ဘယ်နေရာလဲဗျ\nတိတ်ဆိတ်ပီး အေးချမ်းနေတာပဲ\nကျေးငှက်အော်မြည်သံတွေတောင် တစ်ချက်တစ်ချက်မှကြားရတာ\n\nထိုအခါ ဆရာဒီပက\nမင်းရောက်နေတာ သူတော်ကောင်းတွေမွေ့ပျော်ရာ နေရာတစ်ခုပေါ့ကွာ\n\nကဲ မင်းပြန်တော့\nမပြန်ခင် တစ်ခါထဲပြောရဦးမယ်\nမင်းအခုကျင့်ကြံနေတာက သထမအစွမ်းရဖို့\n\nအခု မင်းအနေနဲ့ လမ်းနှစ်ခွကိုရောက်နေပီ\nတစ်လမ်းကိုရွေးရလိမ့်မယ်\n\nဘယ်လိုလမ်းလဲဗျ\n\nအဲဒါတော့ငါမပြောဘူး\nမင်းဘာသာတစ်နေ့သိလာလိမ့်မယ်\n\nအခုတော့ မင်းကျင့်စဉ်အောင်တဲ့အတွက်\nနယ်လှည့်ပြီး အဓိဌာန်ဝင်ရမယ်\nတောင်စဉ်ကိုးခုက\nစေတီတစ်ဆူစီမှာ၃လ\nစုစုပေါင်း၂၇လ အဓိဌာန်ဝင်ရမယ်\n\nအဲဒီတောင်တွေက\nကေလာသတောင်\nမြသပိတ်တောင်\nဇွဲကပင်တောင်\nဇင်းကျိုက်တောင်\nပုပ္ပါးတောင်\nနွားလပို့တောင်\nတောင်ညိုတောင်\nဇလုံတောင်\nမုလအိတောင်\n\nနေရာတွေက တစ်နယ်စီဖြစ်နေတယ်\nအဲဒီခရီးကိုမိမိဘာသာ ဆွဲပီး ဂန္ဓာရီထွက်ရမယ်\nဂန္ဓာရီထွက်တဲ့အခါ အဝတ်ကောင်းစားလှမဝတ်ရဘူး၊\nလူအထင်ကြီးအောင်မနေရဘူး\nကဲ ပြန်တော့\nလိုအပ်တာတွေပြင်ဆင်ဖို့\n...\nဒီပလဲ သတိပြန်ရတော့ သူ့အနားမှာ ကူလီဒီပ လာထိုင်စောင့်နေတာတွေ့လိုက်ရတယ်။\nဆရာ တရားထိုင်တာ ၂ရက်တောင်ကြာသွားပီ။\nငါ့ဆရာတော့ တရားပေါက်နေပီထင်တယ် ဟဲဟဲ\n\nကျွန်တော်လဲထိုင်ရာမှထပြီး.ကူလီဒီပြင်ဆင်ပေးထားတဲ့ ပဲပြုတ်ထမင်းကိုစားလိုက်လေတော့သည်။\n\nထို့နောက်..\nဂန္ဓာရီခရီးထွက်ဖို့ စတင်ပြင်ဆင်ပါတော့သည်\n\nအပိုင်း(၅) ဆက်လက်ဖတ်ရှုပါရန်\nဇေယန(ရာမည)"
        },
        {
            "id": 5,
            "writer": "ဇေယန(ရာမည)",
            "title": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၅)ဇာတ်သိမ်း",
            "content": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၅)ဇာတ်သိမ်း\n+++++++++++++++++++++++\nဂန္ဓာရီခရီးစထွက်ရန် ကျွန်တော်ပြင်ဆင်ရပါတော့သည်။\nလိုအပ်သည့်ပစ္စည်းများဝယ်ယူပြီးချိန်မှာတော့ ကျွန်တော်အတွက် ပြည့်စုံသလောက်ဖြစ်သွားခဲ့သည်။\n\nဝတ်နေကျဝတ်စုံကိုချွတ်ပြီး ပိတ်ဖြူ ဖြင့်ချုပ်ထားသော အင်္ကျီ ၊ ပိတ်ဖြူ ဖြင့်ချုပ်ထားသော လုံချည်ကို ဝတ်လိုက်ရာ ကျွန်တော်အနေဖြင့် ဖိုးသူတော်လိုလို၊ ဘိုးတော်တစ်ယောက်လိုလို ဖြစ်သွားသည်။\n\nနောက်နေ့မှာတော့ ကူလီဒီပကို ထိုက်သင့်တဲ့ အခကြေးငွေပေးပြီး ပြန်လွှတ်လိုက်တယ်။\n\nပထမဆုံးအနေနဲ့ မြန်မာပြည်အောက်ပိုင်းရှိ တောင်စဉ်များထံခရီးထွက်ခဲ့လိုက်လေတော့သည်။\n\nကေလာသတောင်တွင် ကျင့်ကြံစဉ် တောင်စောင့်နတ်တို့ရဲ့အစောင့်အရှောက်ကို ခံယူခဲ့ပြီး ကျွန်တော်အဓိဌာန်ပြီးချိန်တွင် တစ်တောင်လုံးရှိနတ်ဒေဝါများ ငိုကြွေးကြသည်။\n\nမြသပိတ်တောင်ပေါ်တွင် ဥစ္စာစောင့်မောင်နှမများရဲ့ အစောင့်အရှောက်ကိုယူခဲ့သည်။ထိုတောင်တွင် အဓိဌာန်ပြီးချိန်တွင် မောင်နှမများပိုင်ဆိုင်သော ရွှေငွေကျောက်သံပတ္တမြားများအား သာသနာအတွက် အသုံးလိုပါက လာရောက်အလှူခံရန်ပြောကာ ငိုကြွေးကြသည်။\n\nဇင်းကျိုက်တောင်ပေါ်တွင်ကား ကုလားမကြီးတစ်ယောက်ရဲ့ အနှောင့်အယှက်ကိုခံရသည်။ တရားထိုင်နေစဉ် အနောက်ကနေ ဟက်ဟက်ပက်ပက်ရီမောသံများကြားရသည်။ ခြေကျင်းသံတွေကြားရသည်။ တရားထိုင်မရအောင် ကြောက်မက်ဖွယ် ညီးသံများကြားရသည်။ မေတ္တာပို့အမျှဝေသော်လည်း မရ၊တစ်ခါတစ်ရံ ကျောက်သင်္ဘောစေတီအောက်ရှိ ရေတံခွန်ထဲမှာ နဂါးကိုးကောင်ထွက်လာသည်ကိုလည်းမြင်ရသည်။ ထိုသို့မြင်ရပြီးနောက် တောပိုင်၊ တောင်ပိုင်တို့မှ လာရောက်တောင်းပန်ကာ ကူညီစောင့်ရှောက်ပေးခဲ့သည်။ အဓိဌာန်ပြီးခါနီးတွင် ဇင်းကျိုက်ဆံတော်ရှင်စေတီမှ ရောင်ခြည်တော်ကွန့်မြူ းသည်ကို ဝမ်းမြောက်ဝမ်းသာ ဖူးမျှော်ရခဲ့ပါတော့သည်။\n\nနွားလပို့တောင်တွင်မူကား ဆေးဝိဇ္ဇာဇော်ဂျီတို့ရဲ့ကူညီမှူဖြင့် အဓိဌာန်ဝင်ခဲ့သည်။ ဆံတော်ရှင်နွားလဘို့စေတီတော်မြတ်ကြီးကို ကျိုက်ထီးရိုးဆံတော်ရှင်စေတီတော်မြတ်ကြီးထက် စောစွာတည်ထားခဲ့သည်ကို သိရှိခဲ့ရတဲ့အတွက် ပိုမိုကြည်ညိုစွာ ဖူးမျှော် ခဲ့ရသည်။ ညချမ်းအခါတွင် တောစောင့်နတ်များမှ နတ်ရေကန်အတွင်းရှိရေများအား ခပ်ယူ၍ ကျွန်တော်ထံယူလာပေးတတ်ကြသည်။ နွားလပို့တောင်တွင် အဓိဌာန်ပြီးချိန် ရောင်ခြည်တော်ကွန့်မြူ းပြန်လေသည်။\n\nထို့နောက် ကရင်ပြည်နယ်ရှိ ဇွဲကပင်တောင်ပေါ်သို့ အဓိဌာန်ဝင်ရန်ထွက်လာခဲ့ရပြန်သည်။ ကျွန်ု၏ ဖြူ ဖွေးသော ပိတ်ဖြူ တို့သည် အချိန်ကြာလာသည်နှင့်အမျှ အဝါရောင်ဘက်သို့ပင် ကူးစပြု နေပေတော့သည်။ မရိတ်မသိမ်းထားသောဆံပင်၊ မုတ်ဆိတ်ကျင်စွယ်တို့သည်မှာလည်း လွန်စွာရှည်လျားနေပေတော့သည်။\n\nဇွဲကပင်တောင်ပေါ်ရှိ ဆံတော်ရှင်စေတီအောက် ကျောက်ဖျာထက်တွင် အဓိဌာန်ဝင်ခဲ့သည်။ ညချမ်းအခါတွင် ကရင်သင်တိုင်းအဖြူ ကိုဆင်တူဝတ်ဆင်ထားသော ယောင်္ကျားနှင့်မိန်းမနှစ်ယောက် ကျွန်တော်ထံလာရောက်၍ သူတို့သည် ဤတောင်ကိုအပိုင်စားရသော ရွှေကရင်မောင်နှစ်မဖြစ်ပါကြောင်း၊ အနှောင့်အယှက်များကို သူတို့အကူအညီဖြင့် ဖယ်ရှားပြီးဖြစ်ပါသဖြင့် စိတ်အေးချမ်းသာစွာ အဓိဌာန်ဝင်နိုင်ပါကြောင်း လာရောက်ပြောကြားလေသည်။\nဇွဲကပင်တောင်ပေါ်တွင်လည်း အဓိဌာန်အောင်မြင်ခဲ့ပြီး ၊ နောက်ဆုံးညတွင် တောင်စောင့်နတ်၊ ရွှေကရင်မောင်နှမ၊ ဇွဲကပင်တောင်ရှိ အစောင့်အရှောက်များ၊ ထိုထဲတွင် ထူးထူးခြားခြား.ကရင်ကလေးလေး တစ်ယောက်ပါလာလေသည်။ သူ့နာမည်ကိုမေးကြည့်ရာ ဇွဲကပင်မောင်ကျော်ဟုခေါ်ကြောင်း၊ သူက လက်ဝှေ့ကိုဝါသနာပါကြောင်းပြောပြပြီး နောက်လဲ အဓိဌာန်လာဝင်ပါရန်တဖွဖွမှာကာ ကျွန်တော့်အား နှုတ်ဆက်ကြလေသည်။\n\nထိုအချိန်တွင် ကျွန်ုပ်၏ သမထအားသည် အလွန်အားကောင်းလာကာ အကြား၊အမြင်များသာမက အရာဝတ္တများ၏ ဖြစ်တည်မှုအဆက်အဆက်ကို သိရှိလာခဲ့လေသည်။\n\nထို့ကြောင့် ကျွန်ုပ်ကိုကူညီစောင့်ရှောက်ခဲ့ဖူးသည့် ထောင်ပိုင်ကြီးဆီစိတ်ပို့လွှတ်ကြည့်ရာ အိပ်ယာထက်တွင်.အိပ်ပျော်နေသည်ကို တွေ့ရသည်။\n\nထိုမှတစ်ဆင့် ကရင်ပြည်နယ်အတွင်းမှာပဲရှိသည့် မုလအိတောင်သို့ခရီးထွက်ခဲ့တော့သည်။ သုံးရက်သုံးညတိတိသွားပြီးချိန်မှာတော့ မုလအိတောင်ထိပ်ကို ရောက်လာခဲ့သည်။ မုလအိတောင်ကား ထူးဆန်းသည်။ မိန်းမယောင်္ကျား ယှဉ်တွဲတက်မရ၊ ထမင်းချက်ရာတွင်လည်း.မိန်းမချက်မရ၊ ဆန်ကိုသယ်ဆောင်ရာတွင်လည်း.မိန်းမသယ်ယူမရ၊ သက်သက်လွတ်နယ်မြေလည်းဖြစ်သည်။ တောနက်သည် နတ်ကြမ်းသည်၊ တောင်အဆင့်ဆင့်ကိုဖြတ်ပြီးမှ မုလအိစေတီသို့ရောက်သည်။ လမ်းတစ်လျောက်တွင်သစ်တောင်၊ ဝါးတောင်ဟူ၍ တောင်နှစ်မျိုးရှိသည်။\nသစ်တောင်တွင် သစ်ပင်ကြီးသာပေါက်သည်၊ ဝါးပင်မပေါက်၊ ဝါးတောင်တွင်ကား ဝါးပင်ကြီးသာပေါက်သည်၊ သစ်ပင်မပေါက်။\n\nတစ်ခါတစ်ရံ ကရင်ဝတ်စုံဝတ်ကာ၊ ကိုးတောင်ကျားစီးသွားသော တောင်ပိုင်များကိုလဲတွေ့ရတတ်သည်။\nတောင်ထိပ်သို့ရောက်သောအခါ မိန်းကလေးများ မတက်ရသည့် စေတီ၊ မိန်းကလေးများဖူးမြင်နိုင်သည့် စေတီဟူ၍ နှစ်မျိုးရှိပြန်လေသည်။\n\nကျွန်တော်လည်း ယောင်္ကျားလေးများဖူးမြင်ရသည့် စေတီရှိရာသို့ တက်ခဲ့ရာ ထုံးသင်္ကန်း လွှမ်းခြုံထားသော.မုလအိစေတီကိုသပ္ပါယ်စွာ ဖူးမြင်ရပါလေတော့သည်။\n\nထိုစေတီတွင် အဓိဌာန်ဝင်ခဲ့ရာ စေတီအနောက်မှ ရဟန်းတစ်ပါးထွက်လာကာ ကျွန်တော်အား ပြုံးပြပြီး ပျောက်ကွယ်သွားသည်ကို ခဏခဏမြင်ရလေတော့သည်။ တစ်ခြားညများတွင်လည်း ကရင်သင်တိုင်းအနက်ရောင်ဝတ်ဆင်ထားသော ပုဂ္ဂိုလ်များမှ ဆီမီး၊ ရေချမ်းလာရောက်ကပ်လှူသည်ကို တွေ့ရသည်။ အဓိဌာန်တစ်လျောက် စေတီလေးမှာ ကျွန်တော့်လိုလာရောက် အဓိဌာန်ဝင်သည့် ပုဂ္ဂိုလ်ပေါင်းများစွာကိုတွေ့ရသည်။ တစ်ချို့က ဆာဒူးကြီးတွေ၊ တစ်ချို့ကရဟန်းဝတ်တွေ၊ တစ်ချို့က တောင်ဝှေးတကားကားနဲ့ဇော်ဂျီတွေ၊ အဓိဌာန်ပြီးဆုံးချိန်မှာ စေတီအနောက်မှ အမြဲတမ်းကျွန်တော့်အား.လာလာကြည့်သော ရဟန်းမှ သူသည် ဤစေတီကို တည်ထားခဲ့သူဖြစ်ကြောင်း၊ ထွက်ရပ်ပေါက်လမ်းစဉ်ကို အင်းချပ်ဖြင့် ခန္ဓာကိုယ်ထဲဘုရားတည်ကာ လမ်းသစ်ဖွင့်ခဲ့ကြောင်း(ထိုဆရာတော်သည် အောင်မြတ်သာကျင့်ကြံခဲ့သော ဂိုဏ်း၏ ပထမဆုံး ထွက်ရပ်ပေါက် မဏ္ဍိုင်ဆရာတော်ဖြစ်ပါသည်။)ယခုလို အဓိဌာန်အောင်မြင်သွားတဲ့အတွက် ဝမ်းမြောက်ကြောင်း.ပြောကြားကာ အမြင်မှပျောက်ကွယ်သွားခဲ့သည်။\n\nထိုနောက်ဇလုံတောင်ဘက်ကိုသွားရပြန်သည်။ ကျင့်စဉ်အဓိဌာန်ပြီးဆုံးတော့မှာဖြစ်တဲ့အတွက် အမှားမရှိအောင်ဂရုစိုက်ရလေတော့သည်(ဇလုံတောင်ကားယခင်က သလွန်တောင်ဟုအမည်တွင်ပြီး ဆင်မိသားစုပုံသဏ္ဍန်ဖြစ်ပေါ်မေသည့်အတွက် ရှမ်းဘာသာစကား စန်းလုံး မှ ခေတ်ကာလအလျောက် ဇလုံဟုဖြစ်ပေါ်လာသည်ကို ဖတ်ရှုရပါသည်)\nဇလုံတောင်သည် အရိမေတ္တိယျမြတ်စွာဘုရား.ပွင့်တော်မူပြီး တရားဦးဟောတော်မူမည့်တောင်ဟု ဗျာဒိတ်ရထားသဖြင့် အလွန်အစောင့်အရှောက်များတယ်\nဇလုံတောင်တွင် အဓိဌာန်စဝင်ချိန်မှစ၍ သမာဓိကို လာရောက်စမ်းသပ်ကြလေသည်။\n\nတစ်ခါတစ်ရံ အလွန်မွှေးသောအနံ့ဖြင့်စမ်းသည်။\nတစ်ခါတစ်ရံ အလွန်နူးညံ့သောအတွေ့အထိဖြင့် စမ်းသည်။\nတစ်ခါတစ်ရံအလွန်သာယာသောအသံဖြင့်စမ်းသည်။\nတစ်ခါတစ်ရံ ကြောက်မက်ဖွယ်အဆင်းသဏ္ဍန်တွေနဲ့စမ်းသည်။\n\nထိုအရာသည်ကား ကျွန်တော့်သမာဓိကို အနည်းငယ်မျှ မထိခိုက်စေသောအခါ အစောင့်အရှောက်များမှ ကျွန်တော့်အား လာရောက်တောင်းပန်ရလေတော့သည်။\n\nထိုမှတစ်ဆင့် တောင်ညိုတောင်သို့ ခရီးဆက်ခဲ့ပြန်သည်။ ပျဉ်းမနားတောင်ညိုတောင်ပေါ်ရှိ စေတီတစ်ဆူတွင် အဓိဌာန်စဝင်လေတော့သည်။ တောင်ညိုတောင်တွင်ကား တောင်ပိုင်ဘိုးဘိုးကြီးတစ်ဖြစ်လဲ တောင်ညိုဘိုးဘိုးကြီးရဲ့ အစောင့်အရှောက်ကိုယူကာ အေးချမ်းစွာကျင့်ကြံခဲ့ရလေတော့သည်။\n\nတောင်ညိုဘိုးဘိုးကြီးကား.မင်းမျိုးမင်းနွယ်မှ ဆင်းသက်လာသူဖြစ်သဖြင့် သူလာပီဆိုရင် စည်သံဗြောသံကအရင်ကြားရသည်။ ထို့နောက်တွင်မူ ကိုးတောင်ကျားကြီးရဲ့ ခါးလည်ကနေ ထိုင်လျက်လိုက်လာသည်ကို မြင်ရသည်။ သူ့နောက်တွင်ကား အခြွေအရံအသင်းပင်းပေါင်းများစွာ အမြဲလိုလိုပါလာတယ်။\nတောင်ညိုတောင်တန်းတွင်ကား နာနာဘာဝ ၊ ဝိနာဘာဝ၊ ဥစ္စာစောင့်အလွန်ပေါများတယ်။ သာမန်လူတွေအဖို့ မြင်လိုက်ရပါက ရူးသွပ်သွားစေနိုင်သည့် မိန်းမချောလေးတွေရှိသလို၊ ခြောက်ခြားကြောက်မက်ဖွယ်အတင်းသဏ္ဍန်နဲ့ နေထိုင်သူတွေလဲရှိတယ်။\nတောင်ညိုတောင်တွင် အဓိဌာန်ပြီးဆုံးချိန် အမျှအတန်းဝေရာ တောင်စဉ်တစ်ခါလုံးမှ သာဓုခေါ်သံတွေ လှိုင်းထပ်မျှ ကြားရလေတော့သည်။\n\nထို့နောက်နောက်ဆုံးတောင်တစ်ခုဖြစ်သော ပုပ္ပါးတောင်တော်ရှိရာခရီးဆက်ခဲ့လေသည်။ ပုပ္ပါးတောင်တွင် အဓိဌာန်ဝင်နေစဉ် ကျွန်တော်၏ ကိုယ်အား ဂုန်မှဆွဲတင်လိုက်သလို လေထဲကြွတက်သွားတယ်။ အဓိဌာန်မပျက်အောင်ဂရုစိုက်ရင်းမှတ်သည်။ ကျောအနောက်ကနေ တွန်းသည်။ မြေကြီးနဲ့နဖူးထိခါနီးမှ ပြန်ဆွဲသည်။ အရှေ့ကို မိုးကြိုးပစ်ချသလို အသံကြီးတွေကြားရသည်။ ကိုယ့်အလုပ်မပျက်စေဖို့ စိန်ထဲကနေ ကြိတ်မှိတ်ရင်းဆက်မှတ်သည်။ ထိုအချိန်တွင် ဒိန်းခနဲ ဦးနှောက်ကပွင့်ထွက်သွားတယ်။\nဦးခေါင်းမှ အလင်းတန်းတစ်ခုထွက်လာပြီး လေဟာတစ်ခုလုံးလင်းထိန်သွားသည်။\n\nခန္ဓာကိုယ်ထဲကနေ အလင်းဓာတ်တွေ စုပြုံတိုးဝှေ့ထွက်လာခဲ့သည်။ ထိုစဉ်ဟက်ဟက်ပက်ပက် ရီသံကြီးကြားလိုက်ရသည်။ လူအများဝိုင်းရီကြသလို အသံတွေက နေရာအနှံ့ကြားလိုက်ရသည်။\n\nထိုစဉ်လူတစ်ယောက် ကျွန်တော်ဆီလမ်းလျောက်လာနေတာကို မြူ မှုန်တွေကြားထဲတွေ့လိုက်ရတယ်။ အနားရောက်လို့ကြည့်လိုက်တော့ ဆရာဒီပဖြစ်နေတယ်။\n\nကိုယ့်ဆရာမဟာဒီပ\nသင်ရဲ့ပညာက ဒီနေရာမှာ ရပ်မယ်ဆိုရပ်လို့ရပီ\nသင်ဟာ သာမန်လူတွေထက်ထူးခြားခဲ့ပြီး\nကျွန်ုပ်တာဝန်လဲပြီးဆုံးပြီဆိုတော့ ကျုပ်လဲ ရှမ်းဘဲလားကိုပြန်ရတော့မယ်။\n\nထိုအခါ.ကျွန်တော်က\nသင်က ကျွန်တော့်ကိုဘာကြောင့်ကူညီခဲ့တာလဲ\nသင်ကအမှန်တကယ် ဘယ်သူလဲ\n\nကျုပ်က သင်ရဲ့ပုံစံကိုယူထားတဲ့သူ\nကျုပ်နာမည် \"တောက်ထွန်း\"\nကျုပ်လဲ နောင်ပွင့်မယ့်ဘုရားကိုဖူးမျှော်ဖို့ စောင့်နေရတဲ့သူပဲ\n\nခင်ဗျားနာမည်အခုချိန်ကစပြီး\nမဟာဒီပဖြစ်သွားပီ\nကျုပ်တာဝန်ပြီးဆုံးပြီဆိုတော့\nခင်ဗျားကိုလာနှုတ်ဆက်တာ\n\nခင်ဗျားအနေနဲ့ ကျုပ်ဆီလိုက်လာချင်တယ်ဆိုရင်\nခင်ဗျားပြည်တော်ဝင်ဖို့လိုမယ်..\nခင်ဗျားကျင့်ကြံခဲ့ရတဲ့အကြောင်းအရာတွေကို မှတ်တမ်းတစ်ခုကျန်အောင်လုပ်ရမယ်။\n\nထိုမှတ်တမ်းရေးပြီးတဲ့အချိန်မှာလဲ ခင်ဗျားတာဝန်မပြီးသေးဘူး။\nကျုပ်လိုပဲ ခင်ဗျားတာဝန်ဆက်ယူရမယ့်ကိစ္စတစ်ခု\nရှိသေးတယ်။\nခင်ဗျား သာမန်ဒီပကနေ မဟာဒီပဖြစ်သွားအောင် ကျုပ်လမ်းညွှန်ခဲ့တယ်။\nခင်ဗျားလဲ တစ်ခြားတစ်ယောက်ကို လမ်းညွှန်နိုင်မှ အေးချမ်းမှုတွေနဲ့ပြည့်နေတဲ့ ရှမ်းဘဲလား (ခေါ်) သူတော်စင်တွေစုဝေးရာအရပ်သို့ လာရလိမ့်မယ်။\n\nကဲ ကျုပ်တာဝန်ပြီးဆုံးပီဆိုတော့\nသွားပီ မဟာဒီပရေ..\n\nပြည်တော်ဝင်ပြီး\nကိုယ်လုပ်ရမယ့်တာဝန်ကိုဆက်လက်ထမ်းဆောင်ပေတော့..\n\nထို့နောက် ကျွန်ုပ်လဲ ပုပ္ပါးတောင်ထိပ်ကနေ စိတ်လွတ်ကိုယ်လွတ်အော်လိုက်လေတော့သည်...\n\n\" ရွှေပြည်တော်သို့ ပြန်ဝင်ပီဟေ့ \"\n....\nကလေးတစ်သိုက်ကစားနေရာဆီသို့\nလူတစ်ယောက် စိုက်ကြည့်နေသည်။\n\nကလေးများထဲမှ အသားမဲမဲ ကလေးတစ်ယောက်က ကျန်တဲ့ကလေးတွေကို ဆရာလုပ်ကာ ဆော့ကစားနေသည်ကို တွေ့ပြီး စိတ်ထဲကနေ ပြောလိုက်တယ်။\n\nဝိဇ္ဇာဆိုတာ ဒီလိုထက်မြက်တဲ့ ဉာဏ်ရည်ရှိရမယ်\n\nဟဲ့ ကလေး မင်းနာမည်.ဘယ်လိုခေါ်တုန်း\n\nထိုအခါ အသားမဲမဲ ကလေးက\nကျုပ်နာမည် မီးခဲလို့ခေါ်တယ်\nအမေက အသားမဲလိုတဲ့ မီးခဲလို့ပေးထားတယ်။\n\nအသားမဲမဲ မီးခဲဆိုတဲ့ ကလေးငယ်ကို.ကြည့်ကာ ကျွန်တော်ပြုံးလိုက်သည်။ ထိုကလေးငယ်ကား နောင်တစ်ချိန်တွင် လောကကြီးကို အလင်းပေးမည့် မီးခဲလေးဖြစ်လာမှာကို ကျွန်တော်သိနေလို့ပဲ။\n\nထို့နောက်စိတ်ထဲကနေ ..\nမီးခဲလေးကို ပိုလင်းအောင်ငါလုပ်ရဦးမယ်\nဒါမှ ငါရဲ့ပြည်တော်ဝင်ခရီးပြီးမြောက်တော့မယ်။\nထို့နောက် ကစားနေသော ကလေးအုပ်အား ကျောခိုင်းကာ တရွေ့ရွေ့ဖြင့်.....\n\nဤတွင် ကျွန်ုပ်ရေးသားသော \" ရွှေပြည်တော်သို့ အဝင် \" ဇာတ်လမ်းပြီးဆုံးပါပြီ။\n\nလေးစားစွာဖြင့်\nဇေယန(ရာမည)"
        },
        {
            "id": 6,
            "writer": "ဇေယန(ရာမည)",
            "title": "ဘုံံဘ၀မှာဖြင့်( အပိုင်း ၁ )",
            "content": "#BBW_part 1 အောင်မြတ်သာဇာတ်ကြောင်း\nဘုံံဘ၀မှာဖြင့်( အပိုင်း ၁ )\n###############\n\n.... သူရိန်နေမင်းကြီးကအရှေ့ဘက်တောင်တန်း တွေကြားထဲကနေ... ပုဇွန်ဆီရောင် အလင်းရောင် ခြည်တွေကို လောကတစ်ခွင့်ပျို့အန်ချလုဆဲဆဲ အချိန်.... ကျေးငှက်သာရကာတို့ရဲ့.. သာယာ နာပျော်ဖွယ် အသံလေးတွေနဲ့အတူ... သာယာကုန်းရွာလေးက သက်၀င်လှုပ်ရှားလာ လေပြီ.…\nမနက်အရုဏ်တက်ချိန်..လယ်ထဲကိုင်းထဲ ဆင်းကြ သည့် တောင်သူလယ်သမားတွေရဲ့.. စကားသံ..\nဟဲ့ ညိုနက်..ဖေ့သားကြီး.. မြန်မြန်သွားပါဟ.. ဆိုတဲ့ လှည်းသမားတွေရဲ့အသံ.... တောင်းတွေ ပလုံးတွေထိပြီးထွက်ပေါ်လာတဲ့ တဂွမ်ဂွမ်အသံ တွေကြောင့်လည်း သာယာကုန်းရွာလေးက ပိုပြီး အသက်၀င်လာခဲ့တယ်ဆိုလည်း မမှားပါဘူး...\nအလားတူ... ရွာထိပ်ကတဲအိမ်လေးမှာလည်း ရေနံဆီမီးအိမ်မှိန်မှိန်လေး ထွက်ပေါ်လာလေပြီ..\nများမကြာမီ...တဲအိမ်လေးရဲ့ ဘေးဘက်.. ထန်းလက်တွေကာထားတဲ့ အကြော်တဲလေးမှာ မီးခိုးအူအူလေးတွေ ထလွင့်လွင့် တက်လာတာကို မြင်ရတော့မှာ ဖြစ်ပါတယ်...\nအဲဒီအကြော်တဲလေးကတော့ မရင်လှရဲ့ ကိုယ်ပိုင် ၀င်ငွေကို ရှာဖွေပေးနေတဲ့.. ကုမ္ပဏီကြီးတစ်ခု ပေါ့ဗျာ.\n\"သားကြီးရေ..သား...လူလေးး. အောင်မြတ်သာ..\nထတော့လေ.. မိုးသောက်နေပြီ..အမေ အကြော်ကြော်ဖို့ မီးမွှေးထားပြီးပြီ...လူလေး.. ထတော့.…\"\nအီးးအဲ..ဆိုတဲ့အသံနဲ့အတူ.. လက်နှစ်ဖက်ကို ဆန့်တန်းပြီး အကြောဖြေလိုက်တယ်....\nပြီးတော့ အိမ်နောက်ဖေးက ရေအိုးထဲကရေကို အုန်းမှုတ်ခွက်နဲ့ခပ်ပြီး အမေ အဆင်သင့်ထား ထားတဲ့ မီးသွေးခဲနဲ့ သွားတိုက် ပလုပ်ကျင်းပြီး အိမ်ပေါ် ပြန်တက်လာတော့.... ညီမလေး ထွေးငယ်က အိပ်မောကျနေတုန်း...\nအဲဒါနဲ့ အိပ်ပျော်နေတဲ့ ညီမလေးရဲ့ နဖူးပြင်လေးကို အသာယာ ဖွဖွလေး နမ်းပြီး... နိစ္စဓူ၀ကိစ္စတွေကို အမေနဲ့အတူ၀ိုင်းလုပ်ဖို့... တက်ကြွတဲ့ခြေလှမ်းတွေနဲ့... အကြော်တဲလေး ထဲကို၀င်တော့... မီးဖိုဘေးမှာ အလုပ်များနေတဲ့ အမေက အပြုံးလေးနဲ့ဆီးကြိုတယ်…\nအဲဒါကတော့ အောင်မြတ်သာတို့ရဲ့ မိသားစု လေးပဲ.…\nမရင်လှမှာက ယောကျၤားမရှိတော့ဘူး.… အငယ်မလေး ထွေးငယ် လသားအရွယ်မှာပဲ လယ်ထဲဆင်းရင်းပိုးထိလို့ ဆုံးပါးသွားခဲ့တယ်... အဲဒီအချိန်က အောင်မြတ်သာက ၅နှစ်သာသာပေါ့.. လူမမယ် ကလေးလေး၂ယောက်နဲ့ မရင်လှတစ် ယောက် ဘ၀ရဲ့ဒုက္ခတွေကို ခါးစည်းခံပြီး.... ကျေွးမွေးလာတာ...ခုဆို အောင်မြတ်သာလေး တောင် ၁၃နှစ်ကျော်လို့ ၁၄နှစ်ထဲ ၀င်လာပါကော လား...\nထွေးငယ်လေးကတော့ ၈နှစ်ကျော်လေးပဲ ရှိသေး တယ်... အဲဒါနဲ့ ရွာထိပ်က တဲလေးမှာပဲ အကြော် ကြော်ရောင်းရင်းနဲ့ သားအမိ၃ယောက် ဘ၀ကို အရံှုးမပေးပဲ ပျော်ပျော်ရွှင်ရွှင်နေလာခဲ့တာ...ခုဆို အောင်မြတ်သာလေးတောင် အားကိုးလို့ရနေပြီ...\n\"သားရေ...ဘူးသီးလေး လှီးထားလိုက်..အမေဆီအိုး တည်ထားတယ်... ဆီအိုးပူတာနဲ့...အဆင်သင့် ကြော်လို့ရအောင်\"\nအောင်မြတ်သာတစ်ယောက် နေ့စဉ်လုပ်နေကျ အလုပ်ဖြစ်လို့ ကျွမ်းကျင်စွာပဲ ဘူးသီးတစ်လုံးကို အလယ်ကနေ ခွဲပြီး... အနေတော် အစိတ်လေးတွေ လှီးနေလိုက်တယ်....\n--------------------------\n\"အမေ ရပြီ. ဘူးသီးက အဆင်သင့်ဖြစ်ပြီ.. ဆီပူရင် ကြော်လို့ ရပြီနော်...\"\nအေး…အေး သား မင်းညီမလေးကိုလည်း တစ်ချက် သွားကြည့််လိုက်ဦး... ခြင်တွေ မှက်တွေ ကိုက်နေဦး မယ်...ကျန်တာ အမေဆက်လုပ်လိုက်မယ်....\" ဆိုတာနဲ့ အောင်မြတ်သာတစ်ယောက်\nဟုတ်ကဲ့..အမေဆိုပြီး.... ယိုင်တိယိုင်တိုင် တဲလေးပေါ်ကိုတက်ပြီး အိပ်ပျော်နေတဲ့ ထွေးငယ်လေး ဘေးကနေ ယပ်ခတ်ပေးရင်း အိပ်မောကျနေတဲ့ ထွေးငယ်လေးရဲ့ ပါးကို ရွှတ်ခနဲ တစ်ချက်နမ်းလိုက်တယ်.......\nအဲလိုနဲ့ မနက်နေထန်းတစ်ပင်အလယ်လောက် ရောက်လုနီးနီးမှာပဲ... အကြော်တွေကုန်သွားပြီ... အဲဒါနဲ့သိမ်းဆည်းစရာရှိတာ အမေနဲ့တူတူ သိမ်း ဆည်းပြီး... အိမ်ပေါ်တက်လာတော့..ထွေးငယ်လေး က နိုးပြီး..မျက်နှာတောင် သစ်ပြီးနေပြီ....\n\"ဟာ.…အကို့ညီမလေးတောင် နိုးနေပြီကိုး.... လာလာ.…အမေအကိုတို့အတွက် အကြော်တွေ ချန်ထားပေးတယ်...ထမင်းကြမ်းခဲလေးနဲ့ စားရ အောင်....\"\n\"ကိုကြီး... ကြက်သွန်ကြော် ရှိသေးလား... ညီမလေး အဲဒါနဲ့စားချင်တယ်....\"\n\"ဟ…ဟ ရှိပါ့ဗျာ ရှိပါ့... ညီမလေး ကြိုက်တတ်မှန်း သိလို့ အမေက ချန်ထားပေးပါတယ်ဗျ...\"\n\"ေ၀းးးးး ဒါမှ သမီးမေမေကွ\"\nဆိုပြီး...မေမေ့ပေါင်ပေါ်တက်ထိုင်ပြီး...ဆီကြေးတွေ ပေနေတဲ့ မေမေ့ပါးကို ရွှတ်ခနဲ နမ်းလိုက်တယ်...\nမေမေကတော့…\n\"အကဲမလေး ပိုပြီ....သွား..ကိုကြီးနဲ့တူတူသွားစား.. မေမေ ထမင်းအိုးတည်လိုက်ဦးမယ်...\"\nဆိုတော့မှ မေမေ့ပေါင်ပေါ်ကနေဆင်းပြီး... မောင်နှမ ၂ယောက်... ထမင်းကြမ်းခဲနဲ့ အကြော် နယ်ဖတ်စားနေရင်း... အားရပါးရ စားနေတဲ့ ထွေးငယ်လေးကို ထိုင်ကြည့်ပြီး အောင်မြတ်သာ တစ်ယောက် ... ပြုံးလိုက်မိတယ်....\nအဲလိုနဲ့ မနက်က အစောကြီးထထားရတော့ ထမင်းစားပြီးတာနဲ့... မျက်လုံးက ငိုက်လာတယ်..\n\"အမေ သားခဏ အိပ်လိုက်ဦးမယ်... ထွေးငယ်ကို အေ၀းကြီးသွားမပေးကစားနဲ့နော်... သူက လက်ကလည်းသွက်ပါဘိနဲ့... တခြားကလေးတွေ နဲ့ရန်ဖြစ်နေမှဖြင့် ဒုက္ခ....\"\n\"အေးပါသားရယ်... ခဏအိပ်လိုက်... အမေ ထွေးငယ်ကို ကြည့်ထားပါ့မယ်...\"\nဆိုမှ...အိမ်ရှေ့ကွပ်ပျစ်လေးမှာဝါးပိုးဝါးခြမ်းခေါင်းအုံး ကို မှီရင်း ထမင်းလုံးစီနေတုန်း.. ဘယ်လိုအိပ်ပျော် သွားလဲမသိဘူး....\nအိမ်နားမှာ ဆူဆူညံညံ အသံကြားမှ လန့်နိုးလာ တယ်.... နိုးလာတော့ . ရွာထဲက ဒေါ်ဘုမက သူ့ သမီးလက်ကိုဆွဲပြီး... အမေနဲ့စကားများနေတာ....\nကမန်းကတန်းအိမ်ပေါ်က ပြေးဆင်းပြီး...\n\"အမေ ဘာဖြစ်တာလဲ...\"\n\"ဘာဖြစ်ရမှာလဲ နင့်ညီမပေါ့... ငါ့သမီးကို.. ခဲနဲ့ထုလိုက်တယ်လေ... ဒီမှာကြည့်.. ခေါင်းကွဲ သွားပြီ.....\"\nဆိုပြီးပြောတော့... ကျွန်တော်လည်း….\n\"ကြီးဒေါ်ရယ် ကျွန်တော်ကပဲ ညီမလေးကိုယ်စား တောင်းပန်ပါတယ်... ညီမလေးက တမင်လုပ်တာ မဟုတ်လောက်ပါဘူး... ကျွန်တော် မေးကြည့်ပါ ဦးမယ်....ထွေးငယ်.. ညီမလေး..ထွေးငယ်..ဒီကို လာစမ်း..\"\nဆိုတော့... အိမ်ပေါ်မှာ ကုပ်ကုပ်လေးနေနေတဲ့ ထွေးငယ် မျက်နှာငယ်လေးနဲ့ ဆင်းလာတယ်..\n\"ညီမလေး ဘာလို့ သူများကို အဲ့လိုလုပ်ရတာလဲ..\nအကိုဘာပြောထားလဲ...သူများကို မလုပ်ရဘူးလို့ ပြောထားတယ်မဟုတ်လား...ပြောစမ်း...ဘာလို့ အဲ့လိုလုပ်တာလဲ....\"\n\"ကိုကြီးကလည်း ထွေးငယ်.. တမင်လုပ်တာ မဟုတ်ပါဘူး..... စစ်တိုက်တမ်းကစားတာ.. အဲဒါ ခဲနဲ့ပစ်မိသွားတာ.... ထွေးငယ် တမင်လုပ်တာ မဟုတ်ပါဘူး... ထွေးငယ်ကို မရိုက်ပါနဲ့နော်... နောက်မလုပ်တော့ပါဘူး အီးးဟီးးဟီးးးး\"\nဆိုပြီး ငိုပါလေရော.....\n\"အော် ထွေးငယ်ရယ်... အကိုမရိုက်ပါဘူး....\nကြီးဒေါ်လည်း ဘာမှစိတ်ထဲမထားနဲ့နော်... နောက်တစ်ခါမဖြစ်အောင် ကျွန်တော် ဆုံးမပါမယ်\nအမေလည်းဆုံးမပေးမယ် ပြောနေတာပဲ.... ဒီတစ်ခါ ခွင့်လွှတ်ပေးပါနော် ကြီးဒေါ်....\"\n\"ဘာဒီတစ်ခါလဲ...ခု ငါ့သမီး...ဖြစ်တာကျတော့ ဘယ်သူတာ၀န်ယူမလဲ... ပြောလိုက်ရင် ဒီအချိုးကြီးပဲ အမေရော သားရော ဒီလေသံပဲ... ဟွန်းးးး ငါတော့ လုံး၀မကျေနပ်ဘူး.... နင်တို့ မိသားစု ငါ့အကြောင်းကောင်းကောင်း သိစေရ မယ်.....ဘုမတဲ့ဟေ့ တစ်မထဲ ရှိတယ်... ငါဘာကောင်မလဲဆိုတာ နင်တို့သိစေရမယ်...\nလာသမီး... သွားမယ်\"\nဆိုပြီး.... ဇောက်ဇောက်ဇောက်ဇောက် ထွက်သွား တော့.. အမေက ကျွန်တော့်ကို မျက်ရည်စမ်းစမ်းနဲ့ ကြည့်ရှာတယ်.... အဲဒီနေ့ကစပြီး ကျွန်တော်တို့ မိသားစုဘ၀.... စိတ်ဆင်းရဲစရာတွေ ကြုံရတာပါပဲ\nအဲလိုဖြစ်ပြီး နောက်တစ်ည....\n\"အူးးးးအူးးးး၀ူးးးး၀ူးးးးးးးးအူးးးး\"\n\"အမေ ခွေးတွေ အူလှချည်လား...ခါတိုင်းမအူပါဘူး.. ဒီညမှ ဘာလို့ ဒီလောက် အူနေတာလဲ မသိဘူး....\nသူခိုးများကပ်တာလား....မဖြစ်နိုင်ပါဘူး.... သားတို့ မှာ ဘာမှမရှိတာ... သူခိုးလာမခိုးလောက်ပါဘူး....\" စသည်ဖြင့် သားမိနှစ်ယောက် ပြောနေတုန်း......\n\"အားးးအားးးနာတယ်..နာတယ်...... အားး အမေ့ ကိုကြီး... ဗိုက်ထဲက နာတယ်....\"\nဆိုပြီး ထွေးငယ်လေး ထအော်ပါလေရော....\n\"ဟဲ့ သမီး ထွေးငယ် ...\"\n\"ညီမလေး ထွေးငယ် ဘာဖြစ်တာလဲ..ဘာဖြစ်တာ လဲ..\"\n\"မသိဘူး ကိုကြီး... နာတယ်.. ဗိုက်ထဲမှာ နာတယ်\"\n\"သမီးလေး... ဒီဆေးလေးသောက်လိုက်....နာသေး လား အရမ်းနာနေလား... အစားများမှားလို့လား....\"\nစသည်ဖြင့် တစ်ယောက်တစ်ပေါက်ပြောနေရင်း...\n\"မေမေ ... ကိုကြီး ဟိုမှာ ဟိုမှာ... အိမ်ရှေ့မှာ... မိန်းမတစ်ယောက်... ဆံပင်ကြီးဖားလျားချပြီး ရပ်နေတယ်... သမီးကို လက်ယပ်ခေါ်နေတယ်.. အီးးဟီးးဟီးးကြောက်တယ်..သမီးကြောက်တယ်...\" \"ဟင်..\"\n\"ဟာ..\"\nသားအမိ၂ယောက် ပြိုင်တူ ရေရွတ်မိလိုက်တယ်.. အဲဒီအချိန် မေမေက....\n\"သားလူလေး... ဘုရားစင်က ပရိတ်ရေပုလင်း သွားယူလာစမ်း..မြန်မြန်...ပေး..ပေး... မေမေ့ကို ပေး..\"\nဆိုပြီး.. ပရိတ်ရေနဲ့ ထွေးငယ်ရဲ့ ခေါင်းကို ဖြန်းပေး လိုက်မှ.... အငိုတိတ်သွားတယ်...\n\"သမီးလေးး... မြင်သေးလား ... ခုနက မိန်းမကို မြင်သေးလား...\"\n\"မေမေ ခုနက မိန်းမ မရှိတော့ဘူး.... ဗိုက်ထဲက\nလည်း မနာတော့ဘူး.... ကောင်းသွားပြီ...\"\n\"အေးအေး အဲဒါဆို.. အိပ်လိုက်နော်.... ကောင်းသွား ပြီ...မေမေ့သမီးလေး ဘာမှမဖြစ်တော့ဘူး.....\"\n\"မေမေ...\"\n\"ဘာလဲ သား....\"\n\"ခုနက ညီမလေး မြင်တာ အဲဒါ ဘာလဲ...ဘာလို့ ကျွန်တော်တို့ မတွေ့တာလဲ.....\"\n\"ဘာမှမဟုတ်ဘူး....ထားလိုက်တော့...သားလည်း အိပ်တော့.... မနက် အကြော်ကြော်ရဦးမယ်...\nအိပ်တော့\"\nဆိုပြီး....မေမေက တစ်စုံတစ်ခုကို တွေးနေသလိုလို ပဲ.......\nနောက်ရက်တွေလည်း ထွေးငယ်လေးက ညဘက် ရောက်တာနဲ့ ဗိုက်နာပြီ...ကယောင်ကတမ်းတွေ အော်ပြီ...ကျွန်တော်တို့လည်း ဆရာသမားတွေနဲ့ ပြကြည့်တာပဲ... ဒါပေမယ့် ရောဂါက မသက်သာ ဘူး..... ရွာထဲက အဘိုးခင် ပြောတာကတော့... ညီမလေးဖြစ်တာ.. သွေးရိုးသားရိုးမဟုတ်ဘူးတဲ့..\nပြုစားခံရတာတဲ့.....\nရွာမှာပယောဂကုတဲ့ ဆရာတွေကလည်း မကုနိုင် တော့ဘူး... ရောဂါကလည်း တစ်နေ့ထက်တစ်နေ့ ပိုပိုဆိုးလာတယ်.....ဗိုက်ကြီးကပူလို့... ထမင်းလည်းမ၀င်တော့ဘူး... အမေဆို ငိုလိုက် တာဗျာ.... ကျွန်တော်ဆိုလည်း ထွေးငယ်လေး ခံစားနေရတာကိုကြည့်ပြီး အံတကြိတ်ကြိတ်ပေါ့..... ဘယ်သူဘယ်ဝါ ဆိုတာ အတိအကျမသိတော့... ဘာမှပြောလို့မရဘူး...\nထွေးငယ်လေးကတော့ နောက်ဆုံး ...အဲဒီရောဂါ နဲ့ပဲ ဆုံးသွားခဲ့တယ်.....\nထွေးငယ်လေး..အသုဘချတဲ့နေ့မှာ... သုသာန် ပေါ်မှာ လင်းတတွေ ၀ဲနေတာ..... အများကြီးပဲ...\nအမေနဲ့ကျွန်တော်ကတော့...... ထွေးငယ်လေး အလောင်းကိုဖက်ပြီး.... ငိုရလွန်းလို့ အသံတောင် မထွက်နိုင်တော့ဘူး... ..\nအဘိုးခင်က ကျွန်တော့်ပုခုံးကို လာဖက်ပြီး.... \"သားးလူလေး.. မင်းညီမသေတာ.. သူများပြုစားလို့ကွ...အဘိုးတော့ ဒေါ်ဘုမကို သိပ်မသင်္ကာဘူး....သူသမီးနဲ့ထွေးငယ် ရန်ဖြစ်ပြီးနောက်ပိုင်း ထွေးငယ်ဒီလိုဖြစ်တာ.... အဲဒါမသင်္ကာစရာပဲ....\"\nအဘိုးခင်က အဲလိုပြောတော့.... ကျွန်တော် ထွေးငယ်အလောင်းကို ကျစ်ကျစ်ပါအောင် ဆုပ်ကိုင်ပြီး....\n\"ညီမလေးထွေးငယ်....အက့ိုညီမလေးကို ရက်စက်စွာ လုပ်ခဲ့တဲ့သူတွေကို လက်စားပြန်ချေ မယ်...အကိုကတိပေးတယ်...ဒီရွာမှာ ညီမလေးလို ဘယ်သူမှ မဖြစ်စေရတော့ဘူး..... အကိုကတိပေး တယ်....\"\nအဲလိုနဲ့ ထွေးငယ် ရက်လည်တဲ့နေ့မှာပဲ ရွာကနေ အောင်မြတ်သာတစ်ယောက် ပျောက်သွားခဲ့တယ် ဘယ်သွားမယ်... ဘာလုပ်မယ် ဆိုတာလည်း ဘယ်သူမှ မသိဘူး....\nမရင်လှတစ်ယောက်ကတော့ အရူးမီး၀ိုင်းပေါ့... သမီးလည်းဆုံး သားကလည်း ဘယ်ရောက်လို့ ရောက်မှန်း မသိဘူး......... အဲလိုနဲ့.....\nရော်ရွက်တွေကြွေ...ရွက်သစ်တွေေ၀ပြီး... နှစ်တွေတစ်နှစ်ပြီးတစ်နှစ်ကုန်ဆုံးခဲ့တယ်.....\n\n၃နှစ်ခန့်ကြာပြီးနောက်.\nအသက်၁၇နှစ်အရွယ်...လူငယ်တစ်ယောက် သာယာကုန်းရွာကို ရောက်လာတယ်....\nအကျႋီအဖြူ လည်ကတုံးနဲ့ ယောလုံချည်လေးကို ကျနစွာ၀တ်ဆင်ထားတယ်.....\nရွာထဲ၀င်လိုက်တာနဲ့..... ရွာထိပ်က အကြော်တဲ အပျက်လေးက ရင်နင့်ဖွယ်ရာ မြင်တွေ့လိုက်ရ တယ်......ရွာကလူတွေကလည်း လူငယ်လေးကို... ထူးဆန်းစွာ ကြည့်နေကြတယ်....ဘယ်သူလဲပေါ့....\nအဲဒီအချိန်....\n\"ဟေ့..မင်း…မင်းးး အောင်မြတ်သာ... အောင်မြတ်သာ မဟုတ်လား.....\"\nအဘိုးခင်ရဲ့ စကားအဆုံးမှာ....အားလုံး သတိထား မိလာတယ်…\n\"အေးးး ဟုတ်တယ်.. အောင်မြတ်သာကွ....\"\n\"သူငယ်ချင်း... အောင်မြတ်သာ...မင်း..မင်း ရွာပြန်လာတယ်နော်...\"\nဆိုပြီး ငယ်သူငယ်ချင်း တွေက... နှုတ်ဆက်ကြ.. ၀မ်းသာအားရ ကြိုဆိုကြတာ မြင်တော့ အဘိုးခင်တစ်ယောက် ပြုံးမိလိုက်တယ်....\nအဘိုးခင်...ကျွန်တော် ရွာပြန်လာပြီ....အခု ကျွန်တော်က အရင်က အောင်မြတ်သာ မဟုတ်\nတော့ဘူး.....လွန်ခဲ့တဲ့ ၃နှစ်က ကျုပ် ညီမလေးကို ပြုစားခဲ့တဲ့သူတွေကိုိ လက်စားချေဖို့အတွက်.. ကျုပ်ပြန်လာတာ.... အမေကော... အမေ ရှိသေး လား..\"\n\"မင်း အမေလား ရှိပါ့ကွာ... သူကအခု တရားဘောင်ကို၀င်သွားပြီ... ခုဆို ဆရာလေး လင်္ကာစာရ ဖြစ်နေပြီကွ....\"\nအောင်မြတ်သာက အရွယ်နဲ့မလိုက်အောင် တည်ကြည်လေးနက်တဲ့ အပြုံးလေး ပြုံးလိုက်တယ်...\n\"အဘိုးခင်တို့ရွာမှာ ...မကောင်းတဲ့အောက်လမ်းနဲ့ လူတွေကို ဒုက္ခပေးနေတဲ့သူရှိတယ်... အဲဒါကို ကျွန်တော် ကူညီပေးမလို့လာတာ...အခုအမေ့ကို ဒီကနေပဲ ကန်တော့လိုက်တော့မယ် အရင်ဆုံး ရွာလယ်က လူမမာအိမ်သွားမယ်\"\n\"ဟင်..\" \"အို..\" \"ဟာ..\" အားလုံး အံ့သြသွားတယ်..\nအပိုင်း ၂ ဆက်လက်ရှုစားပါရန်..\nအောင်မြတ်သာ ဘာတွေဖြစ်ခဲ့လဲ..\nဘယ်ပညာတွေသင်ယူခဲ့လဲ ဆက်လက်ရှုစား ပါဦး..\nဇေယန ( ရာမည )"
        },
        {
            "id": 7,
            "writer": "ဇေယန(ရာမည)",
            "title": "ဘုံဘ၀မှာဖြင့် အပိုင်း ( ၂ )",
            "content": "ဘုံဘ၀မှာဖြင့် အပိုင်း ( ၂ )\n##################\n\nဟာ...အို....ဟင်.... ရွာသားတွေရဲ့ နှုတ်ဖျားက အာမေဍိတ်သံတွေ ကိုယ်စီထွက်လာခဲ့တယ်.\nအဘိုးခင်က .အောင်မြတ်သာ.. လူလေး.. မင်း ဘယ်လိုသိတာလဲ.. ရွာမှာ လူမမာရှိတာ ဘယ်လို သိတာလဲ...\nအောင်မြတ်သာက ဘာမှမပြောပဲ.. ပါးစောင်လေး တွန့်ရုံသာ တစ်ချက်ပြုံးလိုက်တယ်....ပြီးတော့..\nမဟုတ်ပါဘူး အဘိုးခင်.. ရွာထဲမ၀င်ခင် ထင်းခုတ် သမားတွေပြောတာ နားစွန်နားဖျား ကြားမိလို့ပါ.\nအေးကွယ်... ရွာလယ်က ကိုဖိုးလှလေ .. သိတယ်မဟုတ်လား.အောင်မြတ်သာ.. အဲဒါ နှာခေါင်းရိုးအပေါ်မှာ..အနာဖြစ်နေတာ.. ဆေးတွေလဲစုံနေပီ.. ရွာက ကျန်းမာရေးမှူးနဲ့ ကုတော့လဲ မရဘူး... အနာက ပြည်တစွတ်စွတ် ထွက်နေတာ.. သူလဲ အဲဒီစိတ်ကြောင့်.. အိပ်ယာထဲ လဲနေတယ်... အနာကတော့ ယောင်ပြီး သွေးပြည်တွေထွက်နေတာပဲ.. ဟူးးးး ရင်မောလှပါဘိကွယ်..\nအဘိုးခင်.. ဦးဖိုးလှ အဲလိုဖြစ်တာ... ဘယ်ချိန်ထဲ ကလဲ...\nအိမ်းးး ဘယ်ချိန်ထဲကဆိုတော့... လွန်ခဲ့တဲ့ ၅လလောက်က စဖြစ်တာ...\nဖိုးလှအိမ်မှာက ယုန်လိုက်ဖို့ ခွေးတွေ မွေးထား တယ်လေ...\nတစ်နေ့.. အဲဒီထဲက ဂုတ်ကျားဆိုတဲ့ ကောင်က ဒေါ်ဘုမ မွေးထားတဲ့ ကြက်ကို ကိုက်လိုက်တယ်..\nအဲဒီမှာ ဒေါ်ဘုမနဲ့ ဖိုးလှ စကားများကြတယ်လေ..\nနောက်နေ့ကျတော့... ဂုတ်ကြားလဲ ပါးစပ်ထဲက အမြုပ်ထွက်ပြီး.. သေနေတာ ...\nအဲနေ့ထဲက ဖိုးလှ နှာခေါင်းအပေါ်ဘက်မှာ.. သွေးစုနာလို အနာတစ်လုံးပေါက်လာတာကွဲ့...\nအဲဒီသွေးစုနာက တဖြေးဖြေး ကြီးလာပြီး.. ခုဆို ကွမ်းသီးလုံးလောက်ထိ ဖြစ်နေပီ...\nလာလာ... ဖိုးလှ အိမ်ရောက်မှ လူလေး ကြည့်လိုက်...ဆိုပြီး ပြောပြောဆိုဆိုနဲ့ .. ရွာထဲ လျောက်လာတော့....\nဦးဖိုးလှအိမ်မျက်စောင်းထိုးလဲ ရောက်ကော....\nဟယ်... အောင်မြတ်သာ မဟုတ်လား...\nကြည့်စမ်းပါဦး ထွားလာလိုက်တာ... အရီးလေးကို မမှတ်မိဘူးလား... အရီးလေးဘုမလေ... ဆိုပြီး..\nဒေါ်ဘုမက အရင်လာနှုတ်ဆက်တယ်...\nအောင်မြတ်သာလဲ... ဟုတ်ကဲ့ မှတ်မိတာပေါ့ အရီးလေးရယ်... ကျုပ်ဘယ်မေ့မှာလဲ...ဆိုပြီး အဓိပ္ပါယ်ပါပါ ပြောလိုက်တော့.. ဒေါ်ဘုမ မျက်နှာ ကွက်ခနဲ ပျက်သွားတာကို အဘိုးခင်က ဖြတ်ခနဲ တွေ့လိုက်တယ်.....\nအောင်မြတ်သာ..သားလေး.. ခုမှ ရောက်တာဆို.. ခုက ဘယ်သွားမလို့လဲ... ခဏနေ အရီးလေး ဟင်းလာပို့ပေးမယ်.... တိုက်တိုက်ဆိုင်ဆိုင်ကွယ်.\nဒီနေ့ အိမ်မှာ ကြက်သားကာလသားဟင်း ချက်စားတယ်ကွဲ့.....\nဟုတ်ကဲ့ပါ.. အရီးလေး.. ကျွန်တော်အခု ဦးဖိုးလှ ကိုခဏသွားကြည့်မလို့... သူနေမကောင်းဘူး ဆိုလို့လေ....\nအော်.. ဟုတ်လား.. အဲလိုတွေ သွားကြည့်မယ်..\nဆိုတော့... မင်းက ဆေးကုတတ်လို့လား... ပေါက်ကရတွေ လျောက်မလုပ်နေနဲ့နော်...\nဟက်ဟက်ဟက်..ဆိုပြီး ခနဲ့သလိုလို.. ရိသလိုလိုနဲ့... ပြောပြီး အိမ်ထဲ၀င်သွားတယ်....\nအောင်မြတ်သာကတော့ လှောင်ပြုံးလေး တစ်ချက်ပြုံးလိုက်ပြီး... ဦးဖိုးလှနေတဲ့ အိမ်ပေါ်ကို လှမ်းတက်မယ်လုပ်တော့.....\nအနောက်ကနေ တစ်စုံတစ်ယောက် လှမ်းဆွဲ ထားသလို တွန့်ခနဲဖြစ်သွားတယ်....\nအဲဒါနဲ့ အနောက်ပြန်ဆုတ်ပြီး... အဖိုးခင်... ကျွန်တော် အိမ်ပေါ်မတက်တော့ဘူး.... ဦးဖိုးလှကို ဒီကွပ်ပြစ်ကိုပဲ တွဲခေါ်လာပေးပါ... အဲဒီရောဂါကို ကျုပ် ခုပဲ ပျောက်အောင် ကုပေးမယ်.....\nဟင်.. ဖြစ်ပါ့မလား အောင်မြတ်သာရယ်... တကယ့်ဆေးဆရာတွေတောင်မှ ကုမရတာ.. မင်းက ဘယ်လိုကုမှာလဲ... နောက်ပြီး မင်းက ငယ်သေးတယ်...\nအောင်မြတ်သာ တစ်ချက်ပြုံးလိုက်ပြီး....\nကဲ အဖိုးခင်... ရွာထဲမှာ လိုက်ပြောပေးပါဦး\nကျုပ် ဦးဖိုးလှ ရောဂါကို ကုမယ်လို့... မပျောက်ရင် ဟော..ဟိုမှာ ချိတ်ထားတဲ့... တံစဉ်းနဲ့ ကျုပ်လည်ပင်းကို လှီးသွားလိုက်.... .ကဲ အဲလိုဆိုကော...\nအေးပါကွယ်..အေးပါ.. ကုကြည့်ပေါ့.. ပျောက်တော့လဲ သူကံပေါ့ကွာ....\nကဲ.. သာဒိုး.. ဦးဖိုးလှကို တွဲခေါ်ခဲ့ကွာ.. ဆိုပြီး ပြောတော့\nဟုတ်..ဟုတ်ကဲ့ .အဖိုးခင် ဆိုပြီး သားဒိုး တစ်ယောက် အိမ်ပေါ်ကို ပြေးတက်သွားတယ်....\nအဲဒီအချိန်..... အောင်မြတ်သာရေ..အောင်မြတ်သာ..\nအော်.. အရီးလေးပါလား...\nအေးကွယ်..မင်းအတွက်.. ဟင်းလာပို့တာ... ဒီမှာ ကြက်သားကာလသားချက်လေး.. ရှယ်ချက်ထား တာ..... ရောက်တုန်းရောက်ခိုက် စားဖြစ်အောင်.. စားနော်.. အိမ်ကြက်သားလေး ချိုတယ်...\nဟုတ်ကဲ့ အရီးလေး .. ကျေးဇူးပါ... ပေးပေး ကျွန်တော်ကိုပေး ဆိုပြီး ဟင်းခွက်ကို... ယူလိုက်ပြီး.. ဘေးမှာအသာချထားလိုက်တယ်...\nအဲနောက်... ဒါဆိုလဲ အရီးလေးပြန်လိုက်ဦးမယ်..\nနောက် အိမ်လဲ လာလည်ဦးနော်.....ဆိုပြီး\nလှည့်ထွက်သွားသော အရီးလေးဘုမကို ကြည့်ပြီး စိတ်ထဲကနေ ရေရွတ်မိလိုက်တယ်....\nအောင်မြတ်သာ.. အကြောင်း မကြာခင် သိရတော့မှာပါဆိုပြီးတော့.......\nခဏနေတော့ ဦးဖိုးလှ တစ်ယောက် ကွပ်ပြစ်ပေါ် တက်လာတယ်....\nမြင်ရတဲ့ မြင်ကွင်းက အားရစရာ မရှိဘူး...\nယောင်ကိုင်းနေတဲ့ အနာက မျက်လုံး၂လုံးကို ဖုံးတော့မယ်... အနာဖုကနေ အပြည်တွေ သွေးတွေက တစိမ့်စိမ့်ယိုကျနေတယ်.....\nအဲဒါနဲ့... အဖိုးခင်.. ခုနက ဒေါ်ဘုမ လာပေးတဲ့ ကြက်သားဟင်းကို ဘယ်သူကိုမှ မပေးစား နဲ့နော်. ကြောင်အိမ်ထဲ ထည့်ပြီး သော့ခတ်ထား ပေးပါ.... အဘိုးခင် ကိုယ်တိုင်လုပ်ပါ.... ဆိုပြီးပြောတော့\nဟေ... ဘာဖြစ်လို့လဲ အောင်မြတ်သာရ..\nအဲဒါက နောက်တော့ သိရမှာပါ.. ခုတော့ အဲလိုလုပ်ထားပေးပါ....ဆိုပြီးပြောရင်း...\nဦးဖိုးလှ အရှေ့မှာ ၀င်ထိုင်လိုက်တယ်....\nရွာသားတွေကလဲ အသက် ၁၇နှစ်လောက်ပဲ ရှိတဲ့ ကလေးသာသာလေးက ရောဂါကုမယ်ဆိုတော့.. တစ်ရွာလုံးနီးပါး လာထွက်ကြည့်တာ... ဦးဖိုးလှ ရဲ့ အိမ်၀ိုင်းထဲမှာ လူတွေ ပြည့်သွားတယ်...\nအဲဒါနဲ့ ကျုပ်လဲ... ဘုရားရှိခိုး.. အထက်ဆရာကြီး ဦးသြဘာသ.. ဦးေ၀ပုလ္လ. ရက်ကန်းစင်တောင် ဆရာတော်ဘုရားကြီး.. စတဲ့ အထက်ဆရာတွေ ထံခွင့်ပြန်ပြီး ရောဂါကုဖို့ ခွင့်တောင်းလိုက်တယ်..\nပြီးတော့ မေတ္တာပို့ အမျှအတန်းေ၀ပြီး... ဦးဖိုးလှ အရှေ့မှာ ထိုင်လိုက်တယ်.....ပြီးတော့...\nဦးဖိုးလှ.. ဖြစ်နေတာ.. သာမန်အနာမဟုတ်ဘူး...\nအဲဒါ သူများပြုစားထားတာ... အခု ကျုပ်ကုတော့မယ်....ဆိုပြီး....\nကဲ.. ငါ့အမိန့်.. ဆရာတော်ကြီးတွေရဲ့ ခွင့်ပြုချက် အမိန့်... ဘိုးတော်သိကြားမင်းရဲ့ အမိန့်တော်..\nသူတစ်ပါးရောဂါေ၀ဒနာ ခံစားရအောင် လုပ်သူ...\nခုချက်ချင်း ငါ့ရှေ့အရောက်လာစမ်း..ဆိုပြီး ကွပ်ပြစ်ကို လက်နဲ့ရိုက်လိုက်တာ....\nမကြာပါဘူး.... ဦးဖိုးလှ တစ်ယောက်... တဝါးးးဝါးး တဟားဟားး ထရီပါလေရာ....\nကျုပ် သိလိိုက်ပီ... ပြုစားတဲ့သူ အမိန့်ကို မလွန်ဆန်နိုင်လို့ ကျုပ်အရှေ့ကို ရောက်လာပီ.....\nဟားးဟားးးဟားးး အမယ် အမယ်.. ကျုပ်အရှေ့ ရောက်နေတာ.. ဓါတ်ရှင်မင်းသားလေးလား... ငယ်ငယ်ချောချောလေးပါလား... ဟက်ဟက်ဟက် ဆိုပြီးရိသဲ့သဲ့စပြောပါလေရော..\nအဲဒီမှာ ထူးဆန်းတာက.. ယောကျၤားရင့်မာကြီး ပြောနေတာက မိန်းမအသံဖြစ်နေတယ်.... တစ်ရွာလုံးလဲ... အံ့သြလွန်းလို့ အပ်ကျသံပင် မကြားလောက်အောင်..တိတ်ဆိတ်နေတယ်... ခွေးတွေကအစ အမြှီးလေးကုပ်ပြီး.. ငြိမ်နေကြ တယ်..\nကျုပ် တစ်ချက်ပြုံးလိုက်ပြီး..... ဓါတ်ရှင်မင်းသား လဲ မဟုတ်ပါဘူး... သူတစ်ပါးပြုစားလို့ ေ၀ဒနာ ခံစားနေရတဲ့သူတွေကို ကုသပေးဖို့အတွက် ရောက်လာတာပါ.....\nကျုပ် စကားသိပ်များများ မပြောဘူး... ကဲ အခုရောက်လာတာ ဘယ်သူလဲ....ဆိုပြီးမေးတော့\nကျုပ်လား နတ်သမီးလေ.. ဟီးး ဟီးးဟီးး\nဟုတ်လား..နတ်သမီးလား.... ကျုပ် အကောင်းမေးနေတာ.. အကောင်းမဖြေဘူး...\nကဲ နောက်ဆုံးတစ်ခေါက်မေးမယ်... ခင်ဗျား ဘယ်သူလဲ....\nကျုပ်လား....နတ်သမီးပါလို့ဆိုနေ ဟားဟားားးးးးး\nအောင်မြတ်သာ သိလိုက်ပီ..... မဲပြုံးလေး တစ်ချက်ပြုံးပြီး....\nကျုပ်အဆိုးမဆိုနဲ့တော့နော်.....\nလောကပါလကို စောင့်ကြပ်နေတဲ့ နတ်မင်းကြီး လေးပါးကို တိုင်တည်ပါတယ်....\nယခု ၀င်ရောက်လာသူရဲ့ လက်ကို နောက်ပြန် ကြိုးတုတ်ပေးထားပါ.... နောက်ပြန်ကြိုးတုတ် ပေးထားပါ..\nဆိုတော့ ဦးဖိုးလှတစ်ဖြစ်လဲ ၀င်ပူးနေတဲ့သူရဲ့ လက်က အနောက်ဘက်ကို အလိုလို ရောက် သွားတာ.... ထူးဆန်းစွာမြင်နေရတယ်...\nပြီးတော့ အောင်မြတ်သာလဲ... မျက်စိမှိတ် တင်ပလ္လင်ခွေထို်င်ပြီး.... ပေါင်ပေါ် လက်ဖဝါး တင်ထားတာ..... အဲဒီအချိန် ဘုတ် ဆိုပြီး... ကွပ်ပြစ်ဘေးက သစ်ပင်ပေါ်ကနေ... ကြိမ်တုတ် တစ်ချောင်းသူအလိုလို အောင်မြတ်သာရဲ့ လက်ပေါ်ကျလာတယ်.....\nအို...ဟာ.. အံ့သြစွာအော်တဲ့ အသံတွေ .. အာမေဋိတ်အသံတွေ တိုးတိုးတိုးတိုး ထွက်လာတယ်.....\nအောင်မြတ်သာလဲ... ဒီမှာတွေ့လား... အထက်ဆရာတွေက မင်းကို ဆုံးမဖို့... ဆေးကြိမ်လုံးပို့လိုက်ပီ....\nကဲ အရင်ဆုံးမြည်းကြည့် ဆိုပြီး လေထဲကို တရွမ်းရွမ်းနဲ့ ရိုက်လေ... ဦးဖိုးလှ တစ်ယောက် ငယ်သံပါအောင် အော်လေပဲ... ဒါပေမယ့် ထပြေးလို့မရဘူး... လက်ကလဲ နောက်ပြန်.. ကြိုးချည်ထားသလိုနဲ့ ကွပ်ပြစ်ပေါ်မှာ လိမ့်နေအောင် အော်နေတာ.....\nကဲ..ဖြေစမ်း... မင်းဘာလို့ ခုလိုလုပ်တာလဲ....\nဆိုပီးမေးတော့ မဖြေချင်သေးဘူး အင်တင်တင် လုပ်နေတယ်.... နောက်တော့ ကြိမ်လုံးနဲ့ ရွယ်တော့မှ...\nအမလေး အီးးဟီးးဟီးးး မရိုက်ပါနဲ့တော့.... ပြောပါတော့မယ်... ငါမွေးရင် ငါ့သားလောက်ပဲ ရှိတဲ့ ကောင်လေးကို ငါမနိုင်ဘူး..\nအမလေး ကြားလို့မှ ကောင်းသေးရဲ့လား...\nမင်းကဘာလို့ ဒီလောက်စွမ်းနေတာလဲ...\nငါပြောမယ်..ငါပြောပြမယ်.. ထပ်မရိုက်ပါနဲ့တော့..\nဆိုပြီး အသံနက်ကြီးနဲ့ ထပြောပါလေရော..\nအဲတော့ အောင်မြတ်သာက ... ပြော ဘာလို့ ခုလို လုပ်တာလဲ....\nငါ့ကို မချေမငံပြောလို့... ငါမကျေနပ်လို့ လုပ်တာ.\nအိမ်းး.ခင်ဗျား ဘယ်သူဆိုတာ ကျုပ်သိတယ်... ဒါပေမယ့် ကျုပ်လူကြားထဲ မမေးတော့ဘူး... နောက်တစ်ခု မေးစရာ ရှိတယ်... လွန်ခဲ့တဲ့ ၃နှစ်လောက်က ကျုပ်ညီမလေးကို လုပ်တာလဲ ခင်ဗျားပဲ မဟုတ်လား... ဖြေစမ်း...\nအီးးဟီးးဟီးး ဟုတ်ပါတယ်... ငါ့ကို ခွင့်လွှတ်ပါ.. ထပ်မရိုက်ပါနဲ့တော့ .. ကြိုးလဲဖြေပေးပါတော့.. အရမ်းနာလှပီ...\nအောင်မြတ်သာ သွေးတွေဆူပွက်လာခဲ့တယ်...\nညီမလေးဖြစ်သူ ထွေးငယ်ရဲ့ ေ၀ဒနာခံစားနေရတဲ့ မျက်နှာက မျက်လုံးထဲ ၀င်လာတယ်....\nရိုက်မလို့ လက်ကို ရွယ်လိုက်တဲ့အခါ.... ဆရာသခင်မှာထားတဲ့ စကားက နားထဲ ရောက်လာတယ်....\nလူလေးအောင်မြတ်သာ... တစ်ဖက်သားက အမှားကို သိလို့ အမှန်ပြင်မယ်ဆိုရင် ကြမ်းကြမ်းတမ်းတမ်း မဆက်ဆံရဘူး... သနားငဲ့ညှာစွာ ဆက်ဆံပါလူလေး...... ဆိုတဲ့ သတိပေးစကားသံ ကြားယောင်လာတယ်...\nအဲတော့မှ လက်ထဲက ကြိမ်တုတ်ကို ချပြီး... ပညာတွေကို ဘုရားမှာ လှူ ဖို့ မေတ္တာရပ်ခံတယ်..\nအခုပညာသည်ကလဲ အရမ်းကြီးအဆင့်မမြင့်..\nသေးတော့.. သူရဲ့ပညာတွေကို ဘုရားမှာ အကုန် လှူ ခဲ့တယ်... ကျုပ်လဲ သစ္စာရေတိုက်ပြီး လုပ်ထားတဲ့ ရောဂါကို ပြန်ယူခိုင်းလိုက်တယ်....\nခဏနေတော့ ဦးဖိုးလှ သတိပြန်ရလာတယ်....\nဦးဖိုးလှ မျက်နှာက အနာဖုက အပြည်တွေ အရမ်း ထွက်လာပြီး အထဲကနေ... တစ်စုံတစ်ခု ထွက်လာတယ်...\nအဲမှာ အဘိုးခင်က .. အောင်မြတ်သာ.. ဒီမှာကြည့်စမ်း.. ဖိုးလှ နှာခေါင်းအနာကနေ ဘာထွက်လာလဲ ကြည့်စမ်း....ဆိုပြီး လာပြတော့.\nဟာ... သွေးတွေ ပြည်တွေ ပေနေတဲ့ ကြက်တောင်ပံရိုးကြီး....လက်တစ်ဆစ်လောက် ရှိတယ်... အားလုံးလဲ ကြောက်လန့်အံ့သြစွာ မှင်သက်နေကြတယ်.... အဲဒါနဲ့ ကျုပ်လဲ...\nအဖိုးခင်ကို အသာလေး ခေါ်ပြီး...\nအဖိုးခင်.. ကြောင်အိမ်ထဲက ဟင်းပန်းကန် သွားကြည့်လိုက်.. ဘာထူးခြားလဲ ကျွန်တော့်ကို ပြန်ပြောနော်.. ဘယ်သူကိုမှမပြောနဲ့... ဆိုပြီး ပြောတော့ အဖိုးခင်လဲ ခပ်သုတ်သုတ် ထွက်သွား တယ်....\nခဏနေတော့ အဖိုးခင်က လူလေး.. ထူးဆန်းတယ်ကော... ကြက်သားဟင်း ပန်းကန် ထဲမှာ ဝါးခြမ်းပြားတွေ ရောက်နေတယ်... အဲဒါ အဖိုးသွန်ပစ်လိုက်ပီ..... ဆိုတော့\nအောင်မြတ်သာက... ခုလောက်ဆို အဘိုးခင် သိလောက်ပီပေါ့... ဒါပေမယ့် ဘယ်သူကိုမှ မပြောပါနဲ့.. သူလဲ အမှားကို သိလို့ပြင်ပြီးပီပဲ...ထားလိုက်ပါတော့...အဘိုး..\nအင်းပါ.လူလေးရယ်... မင်းက ဘာလို့ ဒီလောက် စွမ်းနေရတာလဲ... မင်းရွာက ထွက်သွားပြီး ဘယ်တွေ ရောက်ခဲ့တာလဲ... အဘိုးကိုပြောပြ စမ်းပါဦး....ဆိုပြီးမေးတော့... ဒီလိုပါအဘိုးဆိုပြီး\nကျုပ်လဲ ဖြစ်ကြောင်းကုန်စင်ကို ပြောပြလိုက် တော့တယ်.........\nအပိုင်း ( ၃ ) ဆက်လက်ရှုစားပါရန်.....\nဇေယန ( ရာမည )"
        },
        {
            "id": 8,
            "writer": "ဇေယန(ရာမည)",
            "title": "ဘုံဘ၀မှာဖြင့် အပိုင်း ( ၃ )",
            "content": "ဘုံဘ၀မှာဖြင့် အပိုင်း ( ၃ )\n##############\nအဘိုးခင်က အောင်မြတ်သာရဲ့ဘ၀ ဇာတ်ကြောင်းကိုမေးတော့.....အောင်မြတ်သာက.\nအဘိုးခင် မှတ်မိသေးလား... ထွေးငယ်လေး အသုဘချတဲ့နေ့က အဘိုးခင် ကျွန်တော်ကို ပြောခဲ့တာလေ...\nဟေ.. ဘာများပြောခဲ့လို့လဲ.. နှစ်တွေကကြာတော့ မမှတ်မိတော့ဘူး...ဆိုစမ်းပါဦး အဘိုးခင် ဘာများ ပြောခဲ့တာလဲ..\nအဘိုးခင်က ထွေးငယ်ဆုံးတာ သာမန်ရောဂါ မဟုတ်ဘူးလို့ ပြောခဲ့တယ်လေ..\nသူများပြုစားတာလို့ ပြောခဲ့တာ... အဲလိုပြော တော့ .. ကျွန်တော်လဲ အဲလိုပြုစားခံရတဲ့ သူတွေကို ကျွန်တော် ညီမလေးလို.. မခံစား စေရဘူးဆိုတဲ့ စိတ်ဖြစ်လာတယ်... အဲဒီစိတ်ကြောင့် ကျွန်တော် ရက်လည်တဲ့နေ့မှာပဲ အိမ်က ထွက်ခဲ့တာ..\nမေမေစိတ်ပူမယ်ဆိုတာလဲ သိပါတယ်.. ဒါပေမယ့် ကျွန်တော် ဖြစ်အောင် လုပ်မယ်ဆိုတဲ့ စိတ်နဲ့ အရဲစွန့်ပြီးထွက်သာထွက်လာတာ...\nဘယ်ကို သွားလို့ ဘယ်သူဆီက ဘာပညာသင် ရမှန်းမသိခဲ့ဘူး... လက်ထဲမှာလဲ ကျွန်တော်စုထား တဲ့ ပိုက်ဆံအနည်းငယ်ပဲ ရှိတော့... ဘယ်မှလဲ မသွားတတ်.. မလာတတ်နဲ့..\nတွေ့ရာကား တားစီးပြီး.. ထွက်လာတာ.. မြို့တစ် မြိုကို ရောက်တော့ ကားကဆက်မထွက်တော့ဘူး. အဲဒါနဲ့ ကျွန်တော်လဲ ခြေဦးတည့်ရာ လျောက်သွား နေရင်း.. ပင်ပန်းပြီး.အိပ်ချင်တာနဲ့.. မြို့အ၀င် ဘုရားရဲ့ ဇရပ်လေးမှာ အိပ်ပျော်သွားတယ်..\nဘယ်လောက်ကြာကြာ အိပ်ပျော်သွားလဲ.. မသိဘူး.. နိုးလာတော့.. ကျွန်တော်ဘေးမှာ အဖိုးကြီးတစ်ယောက်.. လာအိပ်နေတာ.. ရင်ဘတ်မှာလဲ အင်းကွက်ကြီးတွေ အဖွေးသားနဲ့ ကွမ်းစားထားတဲ့ ပါးစပ်ကနီရဲနေတာ... ၀တ်ထားတဲ့ အ၀တ်အစားတွေက စုတ်ပြဲပြီး လက်နှီးစုတ်သာသာပဲ အရောင်အဆင်းရှိတာ...\nကျွန်တော်ကလဲ လူဆိုးလား လူကောင်းလား.. မခွဲခြားတတ်တော့ဘူး...\nသူကိုမြင်တော့.. ကိုယ့်နဲ့ ဘ၀တူတစ်ယောက်လို အားကိုးလိုတဲ့ စိတ်တွေ ဖြစ်လာတယ်....\nအဘိုးခင်ကတော့ ကျွန်တော်ပြောသမျှကို ခေါင်းလေး တဆတ်ဆတ်နဲဲ့ နားထောင်နေတယ်.\nအဲဒီအချိန်.... အဘိုးခင်.. အဘိုးခင်... ဗျို့ အဘိုးခင်...\nဟေ.. သာဒိုး ဘာဖြစ်တာလဲ.. အမောတကော အလန့်တကြားနဲ့...\nဟို..ဟို.. ဒေါ် ဒေါ်..ဒေါ်.\nဟာ..ဒီကောင်ကွာ.. ဖြေဖြေးပြောစမ်းပါ...\nဘယ်သူဘာဖြစ်လို့လဲ...\nဟို.. ဒေါ်ဘုမ..ဒေါ်ဘုမ .. ကိုယ်မှာ အရှိုးရာတွေ အများကြီးပဲ... အဲဒါသူ ဆေးလိမ်းနေတုန်း.. ကျွန်တော်တွေ့လာတာ...\nဟေ.. ဟုတ်လား.. နေစမ်းပါဦး မင်းက ဘယ်လို တွေ့တာလဲ...\nဟိုလေ..ဟို.. ဟီးဟီး သူသမီးကို သွားခိုးကြည့်တာ အဲဒါနဲ့ တွေ့လာတာ...\nဖြစ်ရမယ်. ဒီကောင်တော့... ထားလိုက်.. သူဘာသာ တစ်ခုခုဖြစ်လို့ ဆေးလူးတာနေမှာပေါ့..\nမဟုတ်တာတွေ ရွာထဲ လျောက်မပြောနေနဲ့ဦး.. သွား သွားတော့ လို့ပြောပြီး အဘိုးခင်က အောင်မြတ်သာကို ခေါင်းလေးဆတ်ပြလိုက်တယ်\nအောင်မြတ်သာက ပြုံးရုံလေး ပြုံးလိုက်ပြီး... အဘိုးခင်.. စကားကပြတ်သွားတာ.. ပြန်ဆက် ရအောင်....\nအေးး. ဆက်ပြောကွာ.. ငါလဲ စိတ်၀င်စားတုန်း.. ဟိုကောင် လာရှုပ်လို့...\nအင်း... ကျွန်တော်လဲ သူနိုးလာတာကို ထိုင်စောင့် နေလိုက်တယ်..\nခဏနေတော့ သူနိုးလာတယ်... ပြီးတော့ ကျွန်တော့်ကို စကားမပြောပဲ လွယ်အိတ်ထဲက ငှက်ပျောသီးတစ်လုံးထုတ်ပေးတယ်...\nလူလေး စားလိုက် မင်းကြည့်ရတာ ဗိုက်ဆာနေတဲ့ ပုံပဲ.. စားပြီးရင်.. ဟိုမှာ ရေအိုးထဲကရေ သောက်လိုက်... ဆိုပြီးပြောတော့..\nကျွန်တော်လဲ ဆာနေတာနဲ့ ငှက်ပျောသီးတစ်လုံး စားပြီး ရေသောက်လိုက်တော့.. နည်းနည်းနေသာ ထိုင်သာရှိသွားတယ်...အဲဒါနဲ့ အဲဒီလူကြီးက.\nမင်းကြည့်ရတာ ဒီမြို့က ဟုတ်ပုံမပေါ်ဘူး...\nမင်းဘယ်ကလာတာလဲ... ဘာလုပ်ဖို့လဲ မေးတော့ ကျွန်တော်လဲ ဖြစ်ကြောင်းကုန်စင်ပြောပြပြီး ကျွန်တော်အဲလို ပညာတွေတတ်ချင်တယ် ဆိုတဲ့ အကြောင်းပြောပြလိုက်တယ်.....\nအဲလိုပြောတော့.. အဲဒီလူကြီးက... ဟားးဟားးးဟားးးဟားးး\nဒါဆို ငါ့အိမ်မက်က မှန်နေပီပေါ့....\nဗျာ... ဘယ်လို..\nအေး... ဟုတ်တယ်.. ကောင်လေးတစ်ယောက် ဒီဘုရားပေါ်လာလိမ့်မယ်တဲ့... အဲဒါသွားခေါ်လိုက် ဆိုပြီးမက်လို့... ငါရောက်လာတာ...ခုတော့ တကယ်ဖြစ်နေပီပေါ့...\nဗျာ... ဒါဆို.. ဦးလေးက ကျွန်တော်လာမှာ ကြိုသိနေတာပေါ့...\nအေး..ဆိုပါတော့ကွာ... ဒါနဲ့ မင်းနာမည် ဘယ်လိုခေါ်လဲ...မေးတော့.\nအောင်မြတ်သာပါ..\nဦးလေးနာမည်ကကော... အေး.. ငါ့နာမည်က ဦးတိက္ခတဲ့ မှတ်ထား...\nမင်းရဲ့ရည်ရွယ်ချက်က လူတွေကို ကယ်တင်ဖို့ ဆိုတော့... အဲဒီပညာတွေ သင်ချင်လား...\nဟာ..သင်ချင်တာပေါ့ .. ဦးလေးက သင်ပေးမှာလား....လို့မေးတော့..\nအေးး ငါကတော့ အစပဲ သင်ပေးမှာ.. နောက်ပိုင်းကျတော့ ကိုယ့်ဘာသာ ကိုယ် လေ့ကျင့်ရမှာ.... မင်းကို အခုအခြေခံ သင်ပေးမယ်... ဒီတိုင်းတော့ မရဘူးနော်...\nလာခဲ့.. ဘုရားရှေ့မှာထိုင်... သစ္စာဆိုရမယ်..\nဆိုပြီးတော့ ငါးပါးသီလကို အရင်တိုင်ပေးတယ်.. နောက်တော့.. အသက်မသက်ဖို့ ကတိတောင်း တယ်... ပြီးတာနဲ့ လွယ်အိတ်ထဲက ဆီစိမ်စက္ကူ လေးထောင့်ရွက်သေးသေးလေး ထုတ်ပြီး... မီးရှို့လိုက်တယ်... ကျလာတဲ့ ပြာကို ရေနဲ့ဖျော်ပြီး ကျွန်တော်ကိုတိုက်တယ်....\nကျွန်တော်လဲ သောက်ပြီးကော...သူက\nမင်း အခုကစပြီး ငါတို့ ဂိုဏ်းသားဖြစ်သွားပီ... မင်းခုနကသောက်တဲ့ အင်းက အခြေခံဂိုဏ်းသား တွေအဖြစ်အသိအမှတ်ပြုတဲ့ သဘောပဲ.... စသည်ဖြင့်ပြောတော့...\nကျွန်တော်က ဆရာကြီးတို့ဂိုဏ်းနာမည်က ဘာလဲလို့ မေးတော့....\nမင်းက ဂိိုဏ်းသားဖြစ်သွားပီဆိုတော့ ပြောပြရမှာပေါ့....\nငါတို့ဂိုဏ်းနာမည်က အင်းတော်ကြီးဂိုဏ်းတဲ့\n( နာမည်လွှဲ ) ငါတို့ဂိုဏ်းက အောက်လမ်း.. စုန်း.. ကေ၀.. ဇော်ကနီ.. ဇော်ကနက်.. မောက်လုံး.. မောက်ပြား.. အတွင်း ၃၇မင်း.. အပြင် ၃၇ မင်း.. အားလုံးကို အမိန့်ပေးလို့ရတယ်... အဲလိုအမိန့် ပေးနိုင်ဖို့ကလဲ... ကြိုးစားလေ့ကျင့်ရမယ်... ဆိုတော့ ကျွန်တော်လဲ ဘယ်လို လေ့ကျင့်ရမှာလဲ . ကျွန်တော် လုပ်မယ်ပေါ့.. အဲလိုပြောတော့...\nဆရာက.. ဆီစိမ်စက္ကူလေးတစ်ရွက်ထုတ်ပေးတယ်....\nပြီးတော့ ခဲတံလေးတစ်ချောင်း..\nအဲဒီခဲတဲနဲ့ ဒီစာရွက်ပေါ်မှာ အင်းကွက်တွေ ရေးရမယ်... အဲလိုရေးတဲ့အခါမှာလဲ စိတ်ကို ဒီထဲမှာပဲ... နှစ်ထားရမယ်..မပြန့်လွင့်ရဘူး... တစ်နေ့ကို ရေးနိုင်သလောက်ရေးရမယ်.. အင်းကွက် ၁၀၈ ကွက်ရေးနိုင်ပီဆိုရင် အဲဒီ အင်းတွေကို မီးရှို့ပြီး သောက်ရမယ်... မင်းရဲ့ရင်ထဲမှာ အင်းစမတွေနဲ့ စေတီတည်တယ် ဆိုတဲ့ သဘောထားရမယ်...\nအဆင့်ကတော့ စေတီတစ်ဆူတည်ပြီးတာနဲ့.. တစ်ဆင့်တက်မယ်... မင်းရေးရမယ့် အင်းကို .အခုတော့ ငါပြောပြမယ်... ပထမဆုံးဖြစ်တဲ့ အတွက် လေးကွက်အင်းဆွဲရမယ်.. ပြီးတော့ အဲဒီအကွက်လေးကွက်မှာ.. စမအက္ခရာတွေ ရေးရမယ်... အားလုံးလေးကွက်အင်း ၁၀၈ ကွက် ဆွဲရမယ်.... ဘယ်လိုလဲ မင်းသဘောပေါက်ပီလား ဟုတ်ကဲ့ .. ကျွန်တော် သဘောပေါက်ပါပီ... ခုလောလောဆယ် မင်းဒီဇရပ်မှာ ငါနဲ့တူတူ နေရမယ်.. ဒါကအထက်ဆရာကြီးတွေရဲ့ လမ်းညွှန်ချက်ပဲ...ကဲ.. ခုကစပြီးဆွဲတော့...\nကျွန်တော်လဲ မဆွဲတတ်ဆွဲတတ်နဲ့ စဆွဲတော့.. အစပိုင်းမှာ အထိုင်မကျဘူး လေးကွက်အင်း ၅ကွက် ၆ကွက်လောက် ဆွဲပြီးတော့.. နည်းနည်း အဆင်ပြေလာတယ်.... ဆီစိမ်စက္ကူက အကြီးကြီး တစ်ကွက်ဆွဲတိုင်း ပါးစပ်ကလဲ... ဆွဲတဲ့ စမ အက္ခရာတွေကို ရွတ်ရတယ်... ဆရာကတော့ စိတ်မပျံ့လွင့်အောင် ရွတ်ခိုင်းတယ်ဆိုပဲ...\nကျွန်တော်ဆို ဆွဲနေရင်း စိတ်က အမေဆီရောက်လိုက်... ရွာက သူငယ်ချင်းတွေ ဆီရောက်လိုက်...စိတ်က ဂနာမငြိမ်ဘူး... တစ်ခါတစ်လေ ထွေးငယ်လေးရဲ့ မျက်နှာကို မြင်လာတယ်.... တစ်ရက် နှစ်ရက် သုံးရက် မြောက်တဲ့နေ့မှာ ကျွန်တော် စိတ်တွေ နည်းနည်း တည်ငြိမ်လာတယ်... လေးရက်မြောက်နေ့မှာ ကျွန်တော် လေးကွက်အင်းကို အောင်အောင်မြင်မြင်ဆွဲနိုင်ခဲ့တယ်.... ပြီးတော့ ဆရာက လေးကွက်အင်း ၁၀၈ ကွက်ကို မီးရှို့ ရေဖျော်ပြီး ကျွန်တော့်ကို တိုက်တယ်...ပြီးတော့.\nမင်း ရင်ထဲမှာ စေတီ ၁ဆူတည်ခဲ့ပြီးသွားပီ...မင်း အဲလိုစေတီ ၁၀၈ ဆူတည်ရမယ်... ၁၀၈ ဆူတည်ပြီးတဲ့နေ့ ..မင်းကို ဘယ်စုန်းကေ၀ နတ်စိမ်းတွေကမှ မယှဉ်ရဲ တော့ဘူး...စေတီ ၁၀၈ ဆူတည်ဖို့ဆိုတာ အနည်းဆုံး..၅နှစ်လောက်ကြာလိမ့်မယ်... အဲဒါတစ်ခုထဲနဲ့လဲ မရဘူး... ကျင့်ကြံအားထုတ် ရမယ်.... စေတီ တစ်ဆူတည်ပြီးတိုင်း သက်သက်လွတ်အဓိဌာန် ၁ပတ်၀င်ရမယ်... တရားထိုင်ရမယ်....အဲလိုထိုင်တဲ့အခါမှာ မင်းကို နောက် ၈ကွက်အင်းတက်ဖို့.. ဆရာတွေက စမအက္ခရာတွေ လာပေးလိမ့်မယ်... အဲလိုလာပေးမှ မင်းအဓိဌာန်ကို ဖျက်ရမယ်.. မပေးမချင်း မင်းဆက်၀င်ရမယ်... မင်းရဲ့ စိတ်တည်ငြိမ်မှု.. သမထအားကောင်းမှုအပေါ် မူတည်တယ်... ကြိုးစားရင် ကြိုးစားသလို မင်းအတွက် ထူးခြားလာမှာပဲ.... ခုမင်းက ၄ကွက်အင်းနဲ့ စေတီတည်ခဲ့ပီ ဆိုတော့ အဓိဌာန် နက်ဖြန်ကစပြီး ၀င်ရမယ်..... ဆိုပြီး သေချာရှင်းပြ တော့.. ကျွန်တော်က .. ဆရာကြီးကကော... စေတီ ဘယ်နှစ်ဆူ တည်ပြီးပြီလဲ... အင်းကွက်ကော ဘယ်နှစ်ကွက်ဆွဲနေရလဲဆိုပြီး မေးတော့....\nငါက စေတီ ၉၉ ဆူတည်ပြီးပြီ... အင်းစမကွက်.. ၆၂ကွက်ဆွဲနေတယ်... ကဲ ဘာထပ်သိချင်လဲ...\nဟားဟားဟားးးးဆိုပီး ၀မ်းခေါင်းသံကြီးနဲ့ ရီလိုက်တာ ကျွန်တော် ကြက်သီးမွှေးညှင်းတွေပါ ထလာခဲ့တယ်...\nဒါဆို ဆရာကြီးက .. စုန်းတွေ ကေ၀တွေ နိုင်တာပေါ့နော်....လို့မေးတော့ ဆရာကြီးက ကွမ်းတစ်ယာကို ပါးစပ်ထဲ ထိုးထည့်ပြီး... ပလုပ်ပလောင်းအသံနဲ့ နောက်တော့ မင်းသိလာမှာပေါ့ကွာ... ခုတော့ အဓိဌာန်၀င်ဖို့ ပြင်ဆင်ထားဆိုပြီး ... ဇရပ်ဘေးက ဘုရားမှာ တရားထိုင်ဖို့ ထွက်သွားပါလေရဲ့.....\nနောက်နေ့ကစပြီး ကျွန်တော်လဲ တရားထိုင် အဓိဌာန်၀င်...တာပဲ.. တစ်နေ့ကို ၃နာရီတစ်ခါ ၄ကြိမ် တရားထိုင်ရတယ်... အစပိုင်းတော့ မထိုင်နိုင်ဘူး... ၂ရက် ၃ရက်လောက် ကြာတော့ စိတ်ကအရမ်းတည်ငြိမ်လာတယ်.... အေးချမ်းလာတယ်... မထချင်တော့လောက်အောင် သမာဓိက ကောင်းလာတယ်.... ၄ရက်မြောက်နေ့မှာတော့.. ကျွန်တော်အာရုံထဲမှာ... ပိတ်ဖြူစင်ကြယ်နဲ့ အဘိုးတစ်ယောက် လာပြီး လူလေး.. မင်း အဓိဌာန်ပြီးတာနဲ့ ဒီ ၈ကွက်အင်းကို ဆွဲရမယ်.. ဆိုပြီး ကျွန်တော်လက်ထဲကို ဆီစိမ်စက္ကူ အင်းကွက်လေး လာပေးသွားတယ်..... ကျွန်တော်လဲ တရားဖြုတ်တော့ အဲဒီအကြောင်း ဆရာကိုပြောမယ်ဆိုပြီးအထ လက်ထဲမှာ တစ်ခုခု ရှိနေသလို ခံစားမိတာနဲ့ ကြည့်လိုက်တာ.... အာရုံထဲမှာ လာပေးသွားတဲ့ အင်းစမ ၈ကွက်ကို အကျအန ဆွဲထားတာ... အဲဒါနဲ့ ကျွန်တော်လဲ ၀မ်းသာအားရ ဆရာကို ပြောမလို့လုပ်တော့... ဆရာက.. လက်ကာပြတယ်...\nအောင်မြတ်သာ.. ငါသိတယ်.. မင်းမှာပါရမီရှိတယ် ငါတုန်းကဆို အဲလို ၈ကွက်အင်းတက်ဖို့ ၁၆ရက်တိတိ အဓိဌာန်၀င်ရတယ် .. မင်းက ၄ရက်ထဲနဲ့ အင်းစမ..ချီးမြင့်တာခံရတယ် ဆိုတော့... မင်းဆက်ကြိုးစား..\nအောင်မြင်လာလိမ့်မယ်ဆိုပြီး.. ဆရာက ချီးကျူးတယ်...\nနောက်ပိုင်းကျွန်တော်လဲ အချိန်ရရင် ရသလို အင်းစမကွက်တွေ ထိုင်ဆွဲနေတော့တာပဲ... တစ်ဆင့်တက်တိုင်း.. အာရုံထဲကို တစ်ခါ စမအင်း ကွက်တွေ လာလာပေးတယ်...\n၄လမြောက်တဲ့နေ့မှာ... ကျွန်တော် အင်းစမ ၁၆ကွက်ထိ တိုးလာတယ်.... စေတီ ၅ဆူတည်ပြီး သွားပီ...\nဆရာကတော့ ပြောတယ် အင်းစမ ၆၂ကွက် ရောက်ပီဆိုရင် ထပ်မတက်ရတော့ဘူးတဲ့ စမစာလုံးတွေပဲ ပြောင်းရေးရမယ်တဲ့... တစ်ခါတစ်ခါဆို ကျွန်တော် အင်းကွက်တွေ ရေးနေတဲ့အချိန် အနားမှာ ၀တ်ဖြူစင်ကြယ်နဲ့ ပုဂိ္ဂုလ်တွေ... ဇော်ဂျီတွေ .. တစ်ခါတစ်လေ သင်္ကန်း၀တ်တွေနဲ့ ဆရာတော်တွေ သွားလာနေတာ မြင်ရတယ်...\nကျွန်တော်ရေးတဲ့ စမအင်းကွက်တွေကနေလဲ တစ်ခါတစ်ခါ အရောင်ပြိုးပြိုးပျက်ပျက်.. အလင်းတန်းတွေ ထွက်လာတတ်တယ်...\nကျွန်တော်ကလဲ.. ကျွန်တော်အဆင့်ဘယ်လောက် ရောက်နေပီဆိုတာ... စမ်းသပ်ကြည့်ချင်တဲ့ စိတ်တွေ တဖွားဖွားဖြစ်လာတယ်...\nတစ်နေ့တော့ ကျွန်တော်အဆင့်ကို ကျွန်တော်စမ်းသပ်ခွင့်ရခဲ့တယ်....\nဆရာကြီးက ဆီစိမ်စက္ကူ ၀ယ်ခိုင်းလို့ ဈေးထဲမှာ သွား၀ယ်ပြီးအပြန်.. ဈေးထိပ်က အိမ်မှာ လူစုစုရုံးရုံးဖြစ်နေတော့ ဘာဖြစ်လဲဆိုပြီး သွားကြည့်တော့... ကောင်မလေးတစ်ယောက်.. မျက်လုံးတွေနီပြီး သွားရည်တွေတမြားမြားကျနေတာ.... ပါးစပ်ကလဲ ၀ူး၀ူးဝါးဝါး အော်နေတယ်.... ၀ိုင်းဆွဲနေတဲ့ လူကြီး ၅ယောက်က ကောင်မလေးကိုယ် သေးသေးလေးကို မထိန်းနိုင်ဘူး..... မိဘတွေကတော့ ဘာလုပ်ရမှန်းမသိဘူးလေ...\nကျွန်တော်ကတော့ သိလိုက်ပီ ဒါအပ မှီနေပီ..\nတော်ရုံတန်ရုံတော့မဟုတ်ဘူး... သရဲက တော်တော်ရင့်နေပီ... ပြောနေရင်းကောင်မလေး က သူ့ကိုအမဲသား ၃ပိဿ ာ ချက်ကျေွး ခုချက်ချင်း မကျေွးရင် ဒီကောင်မလေးအသက်ကို နှုတ်မယ် ဆိုပြီးပြောတော့ ကျွန်တော်လဲ မနေသာတော့ဘူး ကျွန်တော် လူကြားထဲကို တိုးပြီး ... ကောင်မလေး အရှေ့မှာရပ်လိုက်တယ်.. ကျွန်တော့်ကို မြင်တယ်ဆိုရင်ပဲ ၀င်ပူးနေတဲ့ ကောင်မလေးက...?????\nအပိုင်း ( ၄ ) ဆက်လက်ရှုစားပါရန်..\nဇေယန ( ရာမည )"
        },
        {
            "id": 9,
            "writer": "ဇေယန(ရာမည)",
            "title": "ဘုံဘ၀မှာဖြင့်အပိုင်း ( ၄ )",
            "content": "ဘုံဘ၀မှာဖြင့်အပိုင်း ( ၄ )\n#################\n\nအပမှီနေတဲ့ကောင်မလေးက ကျွန်တော့်ကို မြင်လိုက်တယ်ဆိုရင်ပဲ... နီရဲနေတဲ့ မျက်ထောင့်နီ ကြီးနဲ့.. အံတကြိတ်ကြိတ်ကြည့်ပီး......\nထွက်သွား.. ငါ့ရှေ့ကထွက်သွားစမ်း.. ဟင်းဟင်း ဆိုပြီး အသံနက်ကြီးနဲ့အော်တော့.. အိမ်ရှင်တွေက. ကျွန်တော်ကို.. ကောင်လေး မင်း ဘယ်ကလဲ.. ဒီမှာ ဘာဖြစ်လို့ဖြစ်မှန်းမသိတဲ့ အထဲ.. မင်းက အရှေ့မှာ လာရှုပ်နေတယ်...\nခဏလေး .. ဒီကောင်မလေး မိဘတွေ ဘယ်သူလဲ အခုဖြစ်နေတာ သွေးရိုးသားရိုး မဟုတ်ဘူး.. အပမှီနေတာ... မထုတ်ရင် ခင်ဗျားတို့သမီး ဒုက္ခ ရောက်သွားလိမ့်မယ်.. လို့ပြောတော့..\nကောင်မလေးရဲ့ မိဘတွေ ကျွန်တော်နားကို ရောက်လာပြီး ကောင်လေး မင်း ကုတတ်ရင် ကုပေးပါဦး...\nဘေးက လူတွေကတော့ ကျွန်တော်အပေါ် သိပ်မယုံကြဘူး.. လူကလဲ ငယ်သေးတာကိုး..\nမယုံတဲ့ မျက်လုံးတွေနဲ့ ကြည့်နေကြတယ်... ဒါနဲ့ ကျွန်တော်လဲ.. ဘုရားစင်ရှေ့မှာထိုင်ပြီး.. ကောင်မလေးကို စိုက်ကြည့်လိုက်တော့.. အသံနက်နဲ့၀ူး၀ူးဝါးဝါးအော်နေတဲ့ ကောင်မလေးက.. မအော်တော့ပဲ ကျွန်တော့်ကို မျက်ထောင့်နီကြီးနဲ့စိုက်ကြည့်နေတာ... ကျွန်တော်တောင် ကြောက်စိတ်၀င်လာတယ်.. ဒါပေမယ့် ကိုယ်ရဲ့အစွမ်းကို စမ်းသပ်ချင်တာကြောင့်.... ကောင်မလေးရဲ့ မျက်နှာကို စိုက်ကြည့်ပြီး....\nအထက်ဆရာကြီးများရဲ့အမိန့် ငါအောင်မြတ်သာ ရဲ့ အမိန့်... ငါအမိန့်ပေးတယ်.. ခု၀င်ပူးပြီး သူများကို ဒုက္ခပေးနေတာ ဘယ်သူလဲ.. မှန်မှန်ဖြေစမ်း... လိမ်လည်ပြောဆိုပါက.. မီးလောင်ကျွမ်းပြီး ပြာအတိဖြစ်စေ... ကဲ. ပြောစမ်း မင်းဘယ်သူလဲ..ဆိုပြီး.. ကြမ်းပြင်ကို လက်ဖဝါးနဲ့ ပုတ်လိုက်တာ.... ၀င်ပူးနေတဲ့ကောင်မလေးက. တဟင်းဟင်း မာန်ဖီရင်း.. တောက်... ဒီမလောက် လေးမလောက်စားကောင်လေးကို ငါလိမ်ပြောရင် မီးလောင်ပြာကျမှာဟေ့.... အေး.ပြောမယ်.. မလိမ်ရဲဘူး... မလိမ်ဘူး...\nငါက ဈေးထိပ်က သရက်ပင်မှာနေတဲ့ ငနက်တူကွ.\nဆိုပြီး အသံနက်ကြီးနဲ့အော်ပြောတော့...\nလာကြည့်နေကြတဲ့ .. သူတွေအားလုံး လန့်ဖြန့် သွားတယ်... ကျွန်တော်ကိုလဲ နည်းနည်းယုံကြည် လာကြတယ်..အဲဒါနဲ့ ကျွန်တော်လဲ...\nငနက်တူ.. မင်း.. ဘာလိုချင်လို့လဲ.. ဘာဖြစ်လို့ ဒီကောင်မလေးကို ၀င်ပူးရတာလဲ...\nငါ..အမဲသားစားချင်လို့ ၀င်ပူးတာ... ဟီးဟီးးဟီးး\nကဲ အခုကစပြီး ငါအမိန့်ပေးတယ်... မင်း အခု၀င်ပူးနေတဲ့ ကောင်မလေးရဲ့ ခန္ဓာကနေ ချက်ချင်းခွာပေး နောက်တစ်ခါ၀င်မပူးစေရ... ဒါအထက်ဆရာကြီးတွေနဲ့ ငါအောင်မြတ်သာရဲ့ အမိန့်ပဲ....ဆိုပြီး ပြောတော့...\n၀င်ပူးနေတဲ့ သရဲက..\nအမဲသားစားရမှထွက်မယ်... မစားရရင် မထွက်ဘူး... ဟီးးဟီးးဟားဟာားးဟားးးးး\nအဲလိုပြောတဲ့အချိန်..မှာပဲ.. ကျွန်တော်နားထဲမှာ လူလေး ရေတစ်ခွက်တောင်းပြီး အခုမင်းရေးနေတဲ့ စမအက္ခရာ၁၆လုံးကို ၂၄ခေါက်ရွတ်ပြီး အဲဒီရေနဲ့ ဖြန်းလိုက် ဆိုပြီး လာပြောတာကို... ရှင်းရှင်းလင်းလင်း ကြားလိုက်ရတယ်....\nအဲဒါနဲ့ ကျွန်တော်လဲ .. အိမ်ရှင်တွေဆီက ရေတစ်ခွက်တောင်းပြီး.. နားထဲမှာ လာပြောတဲ့ အတိုင်း ၂၄ခေါက်ရွတ်လိုက်တယ်... ပြီးတော့ အဲဒီရေကို လက်နဲ့စွတ်ပီး ၀င်ပူးနေတဲ့ မိန်းကလေးကို တောက်လိုက်တယ်ဆိုရင်ပဲ..\nအားးးးး အမလေးးး ပူတယ်..ပူတယ်..... အားးးးဆိုပြီး အသံနက်ကြီးနဲ့ ထအော်ပါလေရော. ကျွန်တော်လဲ သိလိုက်ပီ.. ဒါကျွန်တော်ဘက်ကို အနိုင်ရလာပီ.... ကျွန်တော်လဲ မထွက်မချင်း ရေစက်လေးနဲ့ တောက်တာ.. ၃ခါမြောက်လဲ ကျရော... အခုချက်ချင်းထွက်ပါ့မယ်ဆိုပြီး... ကတိပေးပြီး ထွက်သွားတယ်.... အိမ်ရှင်တွေ ကတော့ ကျွန်တော့်ကို ကျေးဇူးတင်သလို.. ၀ိုင်းကြည့်နေကြတဲ့ သူတွေကလဲ အံ့သြကုန်တယ်. အဲဒါနဲ့ ကျွန်တော်ကို ဘယ်မှာနေလဲ... ဘယ် ဂိုဏ်းကလဲ စသည်ဖြင့် မေးကြတာပေါ့....\nကျွန်တော်လဲ ပြောပြပြီး.. နေတဲ့ ဇရပ်ကိုပြန်လာတော့.... ဆရာကြီးက ကျွန်တော်ကို အောင်မြတ်သာရေ မင်းကတော့ ဒီမှာငါတို့နေလို့မရအောင် လုပ်လိုက်ပီ...\nဗျာ... ဘာဖြစ်လို့လဲ ဆရာကြီး...\nအေး..မင်း အပမှီနေတဲ့ ကောင်မလေးကို ကုပေးခဲ့ တယ်မလား... ဒါကကောင်းတဲ့ လုပ်ရပ်ပဲ.. ဒါပေမယ့် မင်းအကြောင်းကို လူတွေ သိကုန်ပီ.. အခုမင်းက ပညာတတ်စ အဆင့်ပဲ ရှိသေးတယ်.. အခု၀င်ပူးတာကလဲ သရဲအဆင့်နိမ့်သေးတယ် အဲဒါကြောင့် အလွယ်တကူ ကုလို့ရတာ... သူထက် ဝါရင့်တဲ့ သဘက်ကြီးတွေဆို မင်းမနိုင်သေးဘူး.... အဲတော့ မင်း ပညာကို အရင်ဆုံး တိုးတက်အောင် လေ့ကျင့်ရမယ်... ဒီမှာတော့ နေလို့မရတော့ဘူး... နေရာပြောင်းဖို့ လိုပီ.... နက်ဖြန် မနက်အာရုံတက်တာနဲ့ ငါတို့ တစ်ခြားနေရာ ပြောင်းကြရအောင်.. အဆင်သင့်လုပ်ထား.... လို့ပြောပြီး... ဇရပ်ဘေးက ဘုရားမှာ အဓိဌာန်၀င်ဖို့ ထွက်သွားပါလေရော... အဲဒါနဲ့ ကျွန်တော်လဲ သိမ်းဆည်းစရာရှိတာ သိမ်းဆည်းပြီး... ကျွန်တော် ဆွဲနေတဲ့ အင်းကွက်ကို ပြန်ဆွဲနေလိုက်တယ်...\nမနက်ကျတော့... ကျွန်တော်တို့ ခရီးထွက်ခဲ့ကြတယ်.... နောက်တစ်နေရာက သချိုင်းနားက ဇရပ်ကြီးမှာဗျ... အဲဒီဇရပ်မှာ နေရင်း ကျုပ်ရဲ့ အဆင့်တွေ တိုးတက်အောင် လေ့ကျင့်ရမယ်တဲ့.....\nအဲဒီဇရပ်မှာနေတော့ အနှောင့်အယှက်က ၀င်လာပြန်ရော... ညဖက် ၁၆ကွက်အင်း ဆွဲနေတုန်း... အင်းတွေက တဖြတ်ဖြတ်နဲ့ အရောင်တွေထွက်လာတာ...\nအဲလိုအရောင်တွေထွက်လာပြီး အင်းစမစာလုံး တွေက အရောင်တွေတောက်ပပြီး လေပေါ်ပျံ ၀ဲနေကြတာ.... ပြီးတော့ အားလုံး ရေးထားတဲ့ နေရာကို ပြန်၀င်သွားကြတာကို ထူးဆန်းစွာ တွေ့လိုက်ရတယ်... အဲဒီအချိန်ပဲ သချိုင်းဘက်ကို ကြည့်လိုက်တာ... ခွေးတစ်ကောင်ဗျာ.... လူကြီးတစ်ယောက် ရင်ဘတ်လောက်ထိ ကြီးတယ်.. အရောင်က အနက်ရောင်ဗျ... အဲဒီခွေးကြီးက ကျွန်တော့်ကိုကြည့်ပြီး မာန်ဖီနေတာ..... ကျွန်တော်လဲ ဆရာကို အားကိုး တပြီးကြည့်လိုက်တော့ ဆရာက တရားထိုင်နေတယ်.... ကျုပ်ဘာလုပ်လို့ ဘာလုပ်ရမှန်းမသိတော့ဘူး...\nနောက်ဆုံးဖြစ်ချင်ရာဖြစ်ဆိုပြီး ကျုပ်ရထားတဲ့ သမထအားရယ် အင်းစမတွေရဲ့ အစွမ်းကို အာရုံပြုရင်း.. အဲဒီခွေးရှိတဲ့နေရာကို ကြည့်လိုက်တာ....\nအမလေးလေး... ခွေးနက်ကြီးဘေးမှာ ရပ်နေတဲ့ အမျိုးသမီးတစ်ယောက်... ဆံပင်ကြီးဖားလား ချထားတာ.. ဆံပင်တွေက လေထဲမှာ လွင့်နေတယ်....\nကျုပ်အံ့သြသွားတယ်... ကျုပ်အားလုံးကို မြင်နေ ရတယ်... သချိုင်းထဲက ရှိရှိသမျှ အပင်တွေပေါ်မှာ သရဲတစေၧတွေဆို အပြည့်ပဲ... ဒါပေမယ့် တစ်ကောင်မှ အောက်မဆင်းရဲဘူး... အားလုံး ကျုပ်ရှိတဲ့ဘက်ကို ကြည့်နေကြတာ....\nအဲဒါနဲ့ ကျုပ်လဲ... စိတ်ထဲကနေ... မေတ္တာပို့ အမျှအတန်းေ၀ပေးလိုက်တော့... ခုနက မာန်ဖီနေတဲ့ ခွေးနက်ကြီးက မာန်မဖီတော့ဘူး... သူဘေးက အမျိုးသမီးကလဲ.. ကျုပ်ရှိရာဘက်ကို လက်ဆန့်တန်းပြီး တစ်စုံတစ်ခုပြောနေသလိုလို .. အဲလိုပြောနေရင်းနဲ့ တဖြည်းဖြည်းကြီးလာတာ.. အုန်းပင်တစ်ပင် အရပ်လောက်ထိ ကြီးလာတယ်. ကျုပ်လဲ ဇရပ်ပေါ်ကနေ မေတ္တာပဲပို့နေလိုက်တယ်\nခဏနေတော့.. ခွေးနက်ကြီးနဲ့ အဲဒီအမျိုးသမီးကြီး နဲ့ သချိုင်းထဲ၀င်သွားတာ တွေ့လိုက်ရတယ်.... ဘာမှတော့ အန္တရာယ်မပြုသွားဘူး... မနက်ကျတော့ ဆရာကြီးကို ဖြစ်ကြောင်းကုန်စင် ပြောပြတော့... ဆရာကြီးက အဲဒါ သချိုင်းတိုင်းကို အပိုင်စားရတဲ့ မဖဲဝါနဲ့ သူသက်တော်စောင့် ခွေးနက်ကြီးပဲ... သူတို့ဒီမှာရှိတယ်ဆိုတဲ့ အကြောင်း အသိလာပေးတာ...လို့ ဆရာကြီးက ပြောတယ်....\nကျွန်တော်တို့လဲ အဲဒီဇရပ်မှာ အချိန်တော်တော်ကြာသွားတယ်....\nသမထအားကလဲ ကောင်းလာခဲ့တယ်... အင်းကွက်တွေဆွဲတာလဲ... ၃၂ကွက်ထိ တိုးလာတယ်.... နောက်ဆုံးဗျာ... အဲဒီဇရပ်မှာပဲ အင်းကွက် ၆၂ကွက်ထိ ရလာခဲ့တယ်.... စေတီကတော့ ၅၄ဆူထိ တည်ထားနိုင်ခဲ့တယ်...\nသမထအားနဲ့ စမအင်းကွက်တွေရဲ့ အစွမ်းကြောင့်လဲ သာမန်လူတွေ မမြင်နိုင်တဲ့ အရာတွေကို ကျုပ်မြင်လာရတယ်...အဲဒီ သချိုင်းမှာရှိတဲ့ တစေၧသရဲတွေကတော့ ကျုပ်ကို ကောင်းကောင်းသိနေကြပီ.... အန္တရာယ်ပေးဖို့ မပြောနဲ့ ညဖက်....\nကျုပ်တရားထိုင်နေရင်တောင်... အနားကနေ စောင့်ရှောက်ပေးကြတယ်.... နောက်တော့ ဆရာကြီးဆီမှာ ကျွန်တော်ခွင့်တစ်ခုတောင်းခဲ့ တယ်....\nကျွန်တော်ရွာပြန်ချင်တယ်ပေါ့... ကျုပ်ညီမလေးကို ပြုစားခဲ့တဲ့သူကို ကျုပ်ပြန်လက်စားချေချင်တယ်.. ဆိုပြီးတော့ ခွင့်တောင်းတော့ ဆရာကြီးက...\nအင်း...လာမည့် တန်ဆောင်မုန်း လဆန်း ၃ရက်နေ့ဆို မင်းငါ့ဆီ ရောက်လာတာ... ၃နှစ် တင်းတင်းပြည့်ခဲ့ပီ... ပညာတွေလဲ တတ်သင့်သလောက် တတ်နေပီ... တော်ရုံ စုန်းတွေ ကေ၀တွေကတော့ မင်းကို မယှဉ်နိုင်ဘူး. အေး..အင်းသွားချင်တယ်ဆို သွားပေါ့ကွာ.... ငါလဲ လိုက်လာခဲ့မယ်.... ဆိုပြီးခွင့်ပြုလို့ ကျွန်တော် ဒီရောက်လာတာပဲ...အဘိုးခင်... အဲဒါကတော့ ကျွန်တော့်ဘ၀ ဇာတ်ကြောင်းပဲ...ဆိုပြီးပြောတော့ အဘိုးခင်က .... ဟေ.. ဒါဆို မင်းဆရာလဲ ပါလာ တာပေါ့.. သူက ဘယ်မှာနေခဲ့လဲ.....\nသူက ရွာထဲမ၀င်တော့ဘူးတဲ့ ရွာပြင် ဇရပ်မှာပဲ နေနေတယ်.... ဒီည ကျွန်တော် ရွာပြင် ဇရပ်မှာပဲ ညအိပ်မယ်.....အဘိုးခင် ...\nကဲ..အချိန်လဲ လင့်နေပီ.. ကျုပ်ကို ခွင့်ပြုဦး... မနက်ဖြန်မှ အမေ့ဆီ .သွားလိုက်တော့မယ်...\n......\nအေးအေး... သေချာသတိထားပြီး သွားဦး....\nအဘိုးခင်လဲ... ဒေါ်ဘုမ အခြေအနေကို သွားအကဲခတ်လိုက်ဦးမယ်.....\n.....\nနောက်ပြီး အဘိုးခင်တို့ရွာနားချုပ်စပ်မှာ... ဒေါ်ဘုမထက် ပိုတော်တဲ့ အောက်လမ်းဆရာ ထပ်ရှိလိမ့်ဦးမယ်....\nအဲဒါ... တစ်စုံတစ်ခု ထူးခြားရင်... ကျုပ်ကို ပြောဦး.\nဒီညက နတ်တော်လပြည့်နေ့ ဆိုတော့.... သူတို့ ပျော်မြူး ပညာပြိုင်တဲ့ ကာလပဲ....\nကျုပ်တို့ဒီညတစ်ချက် စောင့်ကြည့်လိုက်မယ်....\nအဘိုးခင်လဲ နားတော့လေ.... နောက်မှ ဆုံကြတာပေါ့ ဆိုပြီး ရွာပြင်ဇရပ်က ဆရာကြီးဆီကို ထွက်လာခဲ့လိုက်တယ်..\nညဘက်ရောက်တော့ လုပ်စရာရှိတာ လုပ်ပြီး.. စမအင်းကွက်ထိုင်ဆွဲနေတဲ့အချိန်....\nဟေ့ အောင်မြတ််သာ လာကြည့်စမ်း... ဆိုပြီး ဆရာကြီးခေါ်သံကြောင့် ရေးနေတဲ့ စမအင်းကွက် ကို ဘေးမှာချပြီး ထွက်ကြည့်တော့....\nဟိုမှာတွေ့လား...ကောင်းကင်မှာ ပျံနေတာ... ဟုတ်ကဲ့ တွေ့တယ်ဆရာကြီး... တိမ်တွေကြားထဲ မှာ..ပျံနေတာ ..\nအေး..အဲဒါ တိမ်ညွှန့်စားတဲ့ စုန်းပဲကွ....\nသူက အဆင့်မြင့်တယ်... တိမ်ညွန့်တွေကို လပြည့်နေ့ ညမှ လိုက်စားတာ....\nဒါပေမယ့် သူက လူတွေကို ဒုက္ခသိပ်မပေးဘူး... သူပညာတိုးတက်အောင်ပဲ လေ့ကျင့်တယ်... ဒါပေမယ့် သူပြုစားပီ ဆိုရင်လဲ တော်ရုံဆရာ.. လက်လန်ပြေးရလောက်တယ်.....\nဒါဆို... ကျွန်တော်တို့ကော.. သူကို နိုင်ပါ့မလား..\nဆိုပြီးမေးတော့... ဆရာကြီးက ..\nနိုင်ပါတယ် အောင်မြတ်သာရယ်... ငါမဟုတ်ဘူး မင်းအဆင့်နဲ့တောင် နိုင်တယ်.... ငါတို့က အထက်လမ်းစဉ်ကို ကျင့်ကြံနေတဲ့ သူတွေပဲ... အထက်ဆရာကြီးတွေက အမိန့်ချမှတ်ပြီးသား... မင်းကြိုးစားရင် ကြိုးစားသလောက် အစွမ်းတွေ ရလာမှာပဲ.... ကဲကဲ အိပ်တော့ မနက်ကျရင်... အမေကို သွားကန်တော့ရမယ်လေ....ဆိုပြီး သတိပေးတော့မှ... ကျွန်တော်လဲ အိပ်လိုက်တယ်.\nမနက်ကျတော့ အမေရှိရာ သီလရှင်ကျောင်းကို သွားတော့ အမေ တစ်ဖြစ်လဲ ဆရာလေး က ကျွန်တော်ကို တည်ကြည်လေးနက်တဲ့ သြဝါဒတွေ ပေးခဲ့တယ်... အမေကတော့ ဒီဘ၀မှာ အေးချမ်းနေပါပီတဲ့... ဒကာလေးကပဲ.. လူသားတွေရဲ့ အကျိုးကို ဆက်လက်သယ်ပိုးပါဦး. ဆိုပြီး ဆုတောင်းပေးခဲ့တယ်....\nအဲဒါနဲ့ ကျုပ်လဲ.. ရှိခိုးကန်တော့ပြီး ဆရာကြီးဆီ ပြန်လာတော့......\nဇရပ်ထိပ်လဲ ရောက်ကော.... ဆရာကြီးက..\nအောင်မြတ်သာရေ... ငါတို့အတွက် အလုပ်က ပေါ်ပီ.... ဟိုဘက်ရွာမှာ လူနာ သွားကြည့်ဖို့ မင်း အဘိုးခင်က လာခေါ်ထားတယ်... အဲဒါ သွားကြစို့.ဆိုတော့.. ကျွန်တော်လဲ... ဆရာကြီးအနောက်က လိုက်သွားခဲ့လိုက်တယ်...\nသွားနေရင်း ဆရာကြီးက ဒီတစ်ခေါက် လူနာက .. အဘိုးခင်ပြောသလိုဆို ပြုစားခံရတာ သေချာနေပီ . လူနာက မျက်လုံးထဲကနေ သွေးတွေ တစ်စက်ချင်းကျနေတာတဲ့....\nဗျာ... မျက်လုံးထဲကနေ သွေးတွေ ကျနေတယ်.. ထူးဆန်းတယ်နော် ဆရာကြီး.... အေးဟုတ်တယ် အဲဒါ သွေးမျက်ရည်ကျအောင် လုပ်ထားတာ.. ပြုစားထားတာ.. အရမ်းနာကျည်းလို့ လုပ်တယ်ဆို ပိုမှန်မယ်.... ကဲကဲ ဟိုဘက်ရွာကို သွားဖို့.... အဘိုးခင်စောင့်နေပီ... မြန်မြန်လေး.. သွားကြစို့ ဆိုပြီး.. ရွာလယ်က အဘိုးခင်ရဲ့ အိမ်၀ိုင်းရှိရာသို့ ထွက်လာခဲ့လိုက်တော့သည်......\nအပိုင်း ( ၅ ) ဆက်လက်ရှုစားပါရန်..\nဇေယန ( ရာမည )"
        },
        {
            "id": 10,
            "writer": "ဇေယန(ရာမည)",
            "title": "ဘုံဘ၀မှာဖြင့် အပိုင်း ( ၅ )",
            "content": "ဘုံဘ၀မှာဖြင့် အပိုင်း ( ၅ )\n##################\nအောင်မြတ်သာတို့လဲ အဘိုးခင်ရဲ့ ခြံ၀ိုင်းနား လဲရောက်ကော.. အဘိုးခင်က နွားလှည်းပေါ်မှာ အသင့်စောင့်နေလေရဲ့...\nအော်.. အောင်မြတ်သာတို့တောင် ရောက်လာပီ ကိုးး. ဆရာကြီးလဲ လိုက်လာတာပဲ... ဒါဆို ပိုပြီး အဆင်သင့်တာပေါ့ဗျာ..\nကဲကဲ..အချိန်တောင် လင့်နေပီ.. သွားကြစို့.. ဆိုတော့ ကျုပ်တို့လဲ လှည်းပေါ်တက်ထိုင်ပြီး လိုက်ခဲ့လိုက်တယ်....\nလှည်းနောက်က တလိမ့်လိမ့် ထနေတဲ့ ဖုန်လုံး တွေရဲ့ အနောက်မှာ ကျုပ်တို့ သာယာကုန်း ရွာလေးက တဖြေးဖြေး ေ၀းကွာလာတယ်...\nအဲဒီအချိန် အဘိုးခင်က...\nအောင်မြတ်သာ.. ခုသွားမယ့် ရွာက မန်ကျီးကုန်း ရွာလေ.... အဲရွာမှာတော့ အရင်က အဲလိုအဖြစ်မျိုး ဖြစ်တာမကြားဖူးဘူး.... ခုကြားလိုက်တော့လဲ မယုံနိုင်စရာပါလားကွယ်....\nနေရင်းထိုင်ရင်း မျက်လုံးထဲက သွေးတွေ စီးကျ နေတာလို့ .. အကူအညီလာတောင်းတဲ့ ဦးမြအေး ကပြောတာပဲ... ကျန်တာကတော့.. ဘာမှမဖြစ်ဘူး နေမကောင်းတာ...ဖျားတာ..နာတာ.. မရှိဘူး... အဲဒီတစ်ခုပဲ..ရှိတာ......\n...အင်းး ဟုတ်တယ်နော် အဘိုးခင်.. အရမ်းထူးဆန်းတယ်... ကျွန်တော်လဲ တစ်ခါမှ မကြားဖူးဖူး...ဒါနဲ့ ဆရာကော အဲလိုတွေ ဖြစ်တာ ကြုံဖူးလား....လို့မေးတော့..\n.အင်းးး...အဲလိုဖြစ်တာတော့ မကြုံဖူးဖူး... ဒါပေမယ့် အဲလိုဖြစ်တာတော့ ကြားဖူးတယ်...\n... မျက်လုံးထဲက သွေးမျက်ရည်ကျအောင် ပြုးစား နိုင်တယ်ဆိုတာ တော်ရုံသာမန် ပညာတော့ မဟုတ်ဘူး အောင်မြတ်သာရေ...\n..ပွဲကတော့ ကြည့်ကောင်းမယ့်ပုံ ရှိတယ်... စသည်ဖြင့် ပြောရင်းဆိုရင်း.. လာလိုက်တာ... မန်ကျီးကုန်း ရွာထိပ်တောင် ရောက်လာပါကော..\nအဲဒါနဲ့ အဘိုးခင်က... ဟဲ့ သာဒိုးရေ.. မင်းလှည်းကို ရွာအနောက်ပိုင်းက ကိုမြအေးတို့ ခြံ၀ိုင်းဘက်မောင်းသွားကွာ.....လို့ဆိုတော့..\nဆရာကြီးက.... အဘိုးခင်... ခဏလေး... လှည်းကို အရင်ဆုံး ဘုန်းကြီးကျောင်းကို မောင်းသွားပေး ပါလား.... ကျုပ်ဆရာတော်ဆီကနေ ယူစရာ ပစ္စည်းလေး ရှိနေလို့....\nဟုတ်လားး.. ဆရာတော်နဲ့ မင်းက သိလို့လား...\nမသိပါဘူး...ဒါပေမယ့် အရေးကြီးတဲ့ ပစ္စည်းတစ်ခု စွန့်ခိုင်းစရာ ရှိလို့ပါလို့ဆိုတော့....\nအောင်မြတ်သာနဲ့ အဘိုးခင်ကတော့... ဘာများ အကူအညီတောင်းမလဲ ဆိုပြီး စိတ်၀င်တစား ဖြစ်နေတော့တာပေါ့....\nအဲဒါနဲ့ သာဒိုးကို ရွာဦးကျောင်းဘက် ပြန်လှည့်ခိုင်းပြီး... ဘုန်းကြီးကျောင်း ရောက်တော့ သုံးယောက်သား... ဆရာတော်ကို ၀င်ဖူးကန်တော့ ပြီးနောက် ဦးတိက္ခက...\nအရှင်ဘုရား... တပည့်တော်က တခြားနယ်ကပါ ဘုရား...ဒီလူငယ်လေးနဲ့ အဘိုးခင်ကတော့ သာယာကုန်း ရွာကပါ ဘုရား... အခုတပည့်တော်တို့... ဒီရွာမှာ ရောဂါလာကုတာပါ ဘုရား.... အဲလိုကုတဲ့အခါမှာ ဆရာတော်ရဲ့ သင်္ကန်းစလေးက မရှိမဖြစ် လိုအပ် လို့ပါဘုရား.... သင်္ကန်းက အသစ်မဟုတ်ရပါဘူး ဘုရား... ဖြစ်နိုင်ရင် အရှင်ဘုရား ခြေထောက်သုတ်တဲ့ သင်္ကန်းစုတ်ဆို ပိုကောင်း ပါတယ် ဘုရား...လို့ဆိုတော့...\nဆရာတော်က ..အိမ်းးးး.. လောကီ ကိစ္စတွေ တယ်လဲ ရှုပ်ထွေးသကိုး... ဘာကြောင့်လဲတော့ ဆရာတော်မမေးတော့ဘူး... ဟိုမှာ ဆရာတော် ၀တ်တဲ့သင်္ကန်းကို ခြေထောက်သုတ် လုပ်ထားတာ ရှိတယ်...အဲဒါကို ယူသွားပေါ့....ဆိုပြီး စွန့်ကျဲတော့... ဦးတိက္ခ က သင်္ကန်းစကို ယူခဲ့တာကို အဘိုးခင်နဲ့ အောင်မြတ်သာကတော့... ဘာလို့ယူခဲ့မှန်း မသိ တစ်ယောက်မျက်နှာ တစ်ယောက် ကြည့်လိုက် မိတယ်.....\nအဲလိုနဲ့ လူနာအိမ်ရောက်တော့... လူနာက.. အခန့်သား ထိုင်နေတာကို တွေ့လိုက်ရတယ်...\nဒါမယ့် မျက်လုံးတစ်၀ိုက်မှာတော့ သွေးစတွေ ပေကျံနေတာ... ဘေးမှာလဲ သွေးတွေပေနေတဲ့ အ၀တ်တွေ.... သေချာပီပေါ့... ဒါပြုစားခံရပီ...\nအဲဒါနဲ့ ဆရာကြီးက အောင်မြတ်သာ... မင်း လုပ်စရာ ရှိတာ လုပ်တော့ကွာ... ဆိုပြီး ခွင့်ပြု လိုက်တော့ ကျုပ်လဲ လူနာကို အရှေ့မှာထားပြီး.. ဘုရားရှိခိုး..အမျှေ၀.. မေတ္တာပို့.. အထက််ဆရာကြီးတွေနဲ့ နတ်တွေအားလုံးကို တိုင်တည်ပြီး ရောဂါကုသခြင်းကို စတင် လိုက်တယ်....\nပြုစားခံရတဲ့ လူနာက အမျိုးသမီးဗျ... အသက်က ၄၅ လောက်ပဲရှိသေးတယ်... ရွှေတွေ၀တ်ထား တာလဲ.. သီးနေတာပဲ.... အဲဒါနဲ့ ကျုပ်လဲ လူနာရဲ့ မျက်လုံးကို သေချာအာရုံစိုက်ကြည့်ပြီး ဘယ်သူ လုပ်တာလဲလို့... မနောမှာ အာရုံခံလိုက်တာ.. အာရုံမှာ အမျိုးသမီးငယ်တစ်ယောက်ရဲ့ မျက်နှာ လာပေါ်တယ်.... ကျုပ်သိလိုက်ပီ.. အဲဒါနဲ့ ကျုပ်လဲ အမိန့်ပြန်တမ်းတွေ..ထုတ်.. .. ပြီးတာနဲ့ ..\nပြုစားထားသူမည်သူမဆို ငါရှေ့အရောက် ချက်ချင်းရောက်စေ... အထက်ဆရာကြီးနဲ့ ငါအောင်မြတ်သာရဲ့ အမိန့် ဆိုပြီး... ကြမ်းပြင်ကို လက်နဲ့ ပုတ်လိုက်တာ...\nခဏနေတော့... ပြုစားခံနေရတဲ့ လူနာက ဗြုန်းဆို ထထိုင်ပြီး.... ကျွန်တော်ကို.. မျက်ထောင့်နီကြီး နဲ့ ကြည့်နေတာ...ပြီးတော့..\nဘာတုန်း...ကျုပ်ကိုခေါ်ပြီး ဘာလုပ်မလို့တုန်း...\nရုတ်တရက်ကြီး ထထိုင်ပြီး အဲလိုမေးတော့ ဘေးမှာထိုင်နေတဲ့လူတွေ အားလုံး လန့်သွားတယ်\nကျုပ်လဲ ဆရာကြီးကို လှမ်းကြည့်ပြီး ပြုံးပြလိုက် တယ်.... ဆရာကြီးကလဲ ကျုပ်ကို ခေါင်းပြန်ဆတ် ပြတယ်... ငါ ရှိနေတယ်ဆိုတဲ့သဘောပေါ့...\nအဲဒါနဲ့ ကျုပ်လဲ.... မင်းဘယ်သူလဲ... ဘာအတွက်ကြောင့်..ဒီလိုလုပ်ရတာလဲ..\nဆိုပြီးမေးတော့... ကျုပ်မိသားစုအပေါ် ဒီမိန်းမက မျက်ရည်တွေ အကြိမ်ကြိမ်ကျအောင် မတရား နှိပ်စက်ခဲ့တာ... အဲအတွက်ကြောင့် ကျုပ်လုပ်ရတာ....\nကျုပ်ဒီလိုလုပ်တာကို မကျေနပ်ဘူးလား.... ဟားဟားဟားဟား.. ကျုပ်နဲ့ပညာချင်း ပြိုင်မလို့လား.... မလောက်လေး မလောက်စား ကောင်ကများ... နို့နံ့တောင် စင်သေးရဲ့လား ကိုယ့်ကိုယ်ကို မေးကြည့်ပါဦး ဆိုပြီး စလာတာနဲ့ ၀ုန်းဒိုင်းကျဲတော့တာပဲ... အဲဒါကို အောင်မြတ်သာက... ဘာမှမပြောပဲ.. လေထဲမှာ ၄ကွက်အင်း ၁ကွက် ဆွဲ လိုက်တာကို ဆရာကြီးတိက္ခက .လှမ်းမြင်လိုက်တယ်....\nအောင်မြတ်သာလဲ စိတ်ကို စုစည်းပြီး .. မိမိဆွဲထားတဲ့ လေးကွက်အင်းကို ကြည့်လိုက်တာ လေထဲမှာ လေးကွက်အင်းက ရွှေရောင် တဖိတ်ဖိတ်တောက်ပြီးတော့ လွှင့်နေတာ... အောင်မြတ်သာအရှေ့မှာ ကာထားပေးတယ်... အောင်မြတ်သာလဲ မိမိဘက်က.. ပြင်ဆင်စရာ ရှိတာပြင်ဆင်ပြီးပြီဆိုတော့....\nကဲ .. ကျုပ်ပညာကို ခင်ဗျားအရင်စမ်းကြည့်လေ...\nခင်ဗျားနိုင်ရင်တော့ ကျုပ်အသက်ကို ခင်ဗျား ယူသွား...\nတကယ်လို့ ခင်ဗျား ရှုံးခဲ့ရင်တော့ ခင်ဗျား ပညာတွေအားလုံးကို လှူသွားပါ .. ဘယ်လိုလဲ.. အဲလိုစိန်ခေါ်လိုက်ရော....\n၀င်ပူးနေတဲ့သူက... ဟက်ဟက်ဟက်ဟက်...\nစိန်လိုက်လေ...ခင်ဗျား သေဖို့ပြင်တော့ ဆိုပြီး..\nဘေးမှာချထားတဲ့ မြေပဲလှော်တွေကို ယူပြီး ကျုပ်ဆီကို ပစ်ထည့်လိုက်တာ.... မြေပဲလှော်တွေက တ၀ီး၀ီးနဲ့ တောကြီးပျားတွေ အဖြစ် ပြောင်းသွားတာ.... အဲဒါကို ကျုပ်ပဲ မြင်ရတယ်.... ဘေးလူတွေကတော့ မြေပဲနဲ့ လှမ်းပစ်တာပေါ့....အဲလိုပဲထင်တာ...\nကျုပ်မျက်လုံးထဲမှာ ပျားကောင်တွေ ၀ီး၀ီး အော်ပြီး တုတ်ဖို့ ပျံလာတာ..မြင်နေရတယ်...\nဒါပေမယ့်... ကျုပ်ဆွဲထားတဲ့ လေးကွက်အင်း.. အနားရောက်တာနဲ့... ဘုတ်ဘုတ်ဆိုပြီး မြေပဲတွေ အဖြစ် ကြမ်းပေါ်ကျလာတယ်...\nပြီးပီလား... မပြီးသေးဘူးဗျ.. ဟိုကလဲ လက်မလျော့သေးဘူး.... ၀ုန်းဆို ထရပ်ပြီး... လက်နှစ်ဖက်ကို ဆန့်တန်းလိုက်တာ...\nလက်ထဲကနေ အခိုးငွေ့တွေ ထွက်လာတာဗျာ.. ဘေးလူတွေကတော့ ဘာထလုပ်တာလဲပေါ့...\nဒါမယ့် ကျုပ်နဲ့ ဆရာကြီးကတော့ အားလုံး မြင်နေရတယ်... အဲလိုအခိုးငွေ့တွေကနေ ခွေးနက်ကြီးတစ်ကောင် ဖြစ်ပြီး ကျုပ်ဆီ မာန်ဖီပြီး ပြေးလာတာမြင်တော့ ဆရာကြီးက ကျုပ်ကို သတိထား ဆိုပြီး လှမ်းသတိပေးတာ.. ကြားလိုက် တယ်.... အဲဒီခွေးနက်ကြီးက ကျုပ်ကို တစစီ လုပ်ဖို့ပြေးအလာ.... ကျုပ်ဆွဲထားတဲ့ လေးကွက်အင်းထဲကနေ... ဗြုန်းဆို... ကိုးတောင်ကျားတစ်ကောင်..ခုန်ထွက်လာတာဗျာ. ကျုပ်ဖြင့် တစ်ခါမှ မမြင်ဘူးဘူး.... မာန်ဖီဟိန်းဟောက်ရင်းနဲ့ ခွေးနက်ကြီးကို..\n၀င်ဆွဲတာ.... ခွေးနက်ကြီးလဲ.. မနိုင်တော့.. ၀ုန်းဆို အိမ်အောက်ပြေးဆင်းပါလေရော... ပြုစားထားတဲ့ မိန်းမလဲ မနိုင်မှန်းသိတာနဲ့ ... ပူးကပ်နေတဲ့ ခန္ဓာကနေ ခွာပြီး..သူနေရာမှာ အမွှေးရှည်ရှည် သရဲတစ်ကောင်ကို ပြောင်းထည့်ပြီး ထွက်ပြေးတာ.... အဲဒါကို ဆရာကြီးနဲ့ ကျုပ်ကမြင်တော့... ကျုပ်ကလဲ ဘာလုပ်လို့ လုပ်ရမလဲ ကြောင်နေတုန်း... ဆရာကြီးက .. ထွက်ပြေးတဲ့ .. မိန်းမကို လက်ညိုးထိုးပြီး... ရပ်စမ်းးးလို့ဆိုတာနဲ့... ဟိုကပြေးလို့မရတော့ဘူး....\nဘေးမှာ ဘယ်ကဘယ်လို ရောက်လာတဲ့ ပုဂိ္ဂုလ်တွေလဲ မသိဘူး.... အဲဒီမိန်းမကို ချုပ်ထားတာ.....\nအဲဒါနဲ့ ကျုပ်လဲ လူနာကို ကြည့်လိုက်တော့ လူနာကိုယ်ထဲမှာ... မကောင်းဆိုးဝါး တစ်ကောင် ၀င်ပူးနေပီ...\nအဲမှာပဲ ကျုပ်ကို ဆရာကြီးက... အောင်မြတ်သာ.. အဲဒီကိစ္စ ငါကြိုသိနေတယ်.. ဒီလိုဖြစ်မယ်ဆိုတာ သိလို့.. ဆရာတော်ဆီက သင်္ကန်းတောင်း လာတာ...... ငါအဲဒီ ကောင်ကို ထုတ်ပြမယ်.. မင်း အတွက်လဲ နောက်ဆို အသုံး၀င်ကောင်း ၀င်လာပါ လိမ့်မယ်... ဟိုတစ်ယောက်ကိုတော့ ချုပ်ခိုင်းထား တယ်... သူဘယ်မှ သွားလို့မရဘူး....ဆိုပြီး..\nဆရာကြီးက သင်္ကန်းစကို သုံးစခွဲပြီး ကျစ်ဆံမြီး ပုံစံ... ကျစ်လိုက်တယ်... ပြီးတော့.. အောက်ခြေကို ခြေသုံးချောင်းဖြစ်အောင် လုပ်ပြီး ပန်းကန်တစ်ခုထဲမှာ ထောင်ထားလိုက်တယ်... ပြီးတာနဲ့ သူဆွဲနေတဲ့ အင်းစမစာလုံးတွေကို မနားတမ်း ရွတ်တော့တာပဲ... ဘယ်နှစ်ခေါက်မှန်း ကျွန်တော်လဲ မသိတော့ဘူး... ပြီးတာနဲ့... ပန်းကန်ထဲကို ဆီလောင်းထည့်ပြီး....အဲဒီ သင်္ကန်းစကို မီးရှို့လိုက်တယ်.... သင်္ကန်းစက တမြေ့မြေ့ လောင်ကျွမ်းလာတာ.... ကုန်ခါနီး လေလေ.. ၀င်ပူးနေတဲ့ကောင်က ဂနာမငြိမ် ဖြစ်လေပဲ.... မကြာပါဘူး... သင်္ကန်းစလဲ ကုန်.. အဲဒီ ၀င်ပူးနေတဲ့ ကောင်လဲ.... ထွက်ပြေးတာပဲ... ကျွန်တော်သိလိုက်ပီ... ဆရာကြီးက အမိန့်သုံးပြီး ထုတ်လို့ရရဲ့သားနဲ့ ကျွန်တော်သိအောင် တမင် လက်တွေ့ စမ်းပြတာ... နောက်ပြီး ဆရာကြီးပြောတယ်... အဲဒါ သင်္ကန်းသုံးချောင်း ထောက် ဖုတ်ထုတ်နည်းတဲ့.... ဖုတ်၀င်လဲ အဲဒီနည်းကို သုံးပြီးထုတ်လို့ရတယ်လို့ ပြောပြ တယ်...\nနောက်တော့ ချုပ်ထားတဲ့ သူကို ပြန်ခေါ်....သူပြုစားထားတဲ့ ပညာတွေကို ပြန်နှုတ်ခိုင်းပြီး မေးမှ... ဖြစ်ကြောင်းကုန် စင်ကို သိရတယ်.... အခုခံစားနေရတဲ့ သူက အတိုးချေးစားတာ... မတရားအတိုးတွေ ယူ... ဖြစ်ချင်တော့ အခုပြုစားထားတဲ့ သူဆီက အတိုးမပေးနိုင်လို့ .. သူတို့သားအမိ ထမင်းစားနေချိန် လာပြီး ထမင်းပန်းကန်ကို လွှင့်ပစ်လိုက်လို့ ... အခုလိုလုပ်ရတာဖြစ်ကြောင်း..\nသူအနေနဲ့ ဆရာတို့ကို မနိုင်သဖြင့် ပညာတွေ အကုန်ပြန်ယူသွားမယ်... ဆိုတော့ ဆရာကြီးက သာဓု ၃ ကြိမ် ခေါ်လိုက်တယ်... နောက်တော့ ပညာတွေ ဘုရားမှာ လှူခိုင်းတော့.... သူက မလှူဘူး... သူပညာတွေကို သူမလှူဘူး.... ကျွန်တော်နဲ့ ဆရာကြီးလဲ အတန်တန် နားချသော်လည်း... မလှူပဲ... သူကိုယ်သူ သတ်သေသွားတယ်.... ကျုပ်လဲတော်တော် စိတ်မကောင်းဖြစ်သွားတယ်... ကျုပ်တို့ကြောင့် လူတစ်ယောက် သေဆုံးသွားရပီ... ကျုပ်တို့ မဖြောင်းဖျနိုင်ခဲ့လို့ဆိုပြီး စိတ်လဲထိခိုက်သွားတယ်... အဲဒါနဲ့ လူနာလဲ ပြန်ကောင်းသွားတယ်.... ကျုပ်လဲ အဲလို ကုတဲ့ ဘက်ကို စိတ်သိပ်မလည်တော့ဘူး....\nသမထလုပ်တဲ့ အလုပ်ကိုပဲ တစ်စိုက်မတ်မတ် လုပ်ခဲ့မိတယ်.... ကျုပ်ရဲ့စိတ်ကလဲ သမထအပေါ် သာယာလာခဲ့တယ်... အမြဲတမ်း အချိန်ပြည့် တရားထိုင်နေရရင် ဘာဆို ဘာမှ မသိလောက် အောင်... တည်ငြိမ်အေးချမ်းလာခဲ့တယ်... ဆရာကြီးကတော့ မေးပါတယ်... မင်း ထွက်ရပ်လမ်းစဉ်လိုက်မလို့လားတဲ့....\nကျုပ်လဲ ဟုတ်တယ်လို့ ပြန်ဖြေလိုက်တယ်.... ကျုပ်နောင်ပွင့်တဲ့ ဘုရားကို စောင့်ပြီး ဖူးမျှော်ချင် တယ်လို့ ပြောလိုက်တယ်...\nတစ်နေ့ ကျုပ်တရားထိုင်နေတုန်း.... ကျုပ်စိတ်က နေရာတစ်ခုကို ရောက်သွားတယ်... အဲဒီနေရာက အရမ်းအေးချမ်းပြီး ကျေးငှက်တွေ အော်မြည်သံ ကလွဲပြီး တိတ်ဆိတ်နေတယ်....\nအဲဒီမှာ ကျုပ်တွေ့လိုက်ရတာက... ဆာဒူးကြီးတွေ ၀တ်ဖြူစင်ကြယ်နဲ့ပုဂိ္ဂုလ်တွေ.. ယောဂီ၀တ်စုံနဲ့ လူတွေ ဥဒဟို သွားလာလှုပ်ရှားနေကြတယ်... ကျုပ်လဲ လိုက်ငေးနေတုန်း..... ဟေ့ ကောင်လေး.. ဆိုပြီး ကျုပ်ပခုံးကို လာပုတ်လို့ လှည့်ကြည့် လိုက်တာ..... ဆရာတော်တစ်ပါးပဲဗျ... မျက်လုံးက တစ်ဖက်က သေးပြီး တစ်ဖက်က ကြီးနေတယ်.. အဲဒီဆရာတော်က ဟေ့ကောင်လေး.. မင်းဒီကို ဘာလာ လုပ်တာလဲ... မင်းလာဖို့ အချိန်မတန် သေးဘူး.... သွားသွားး.ပြန်တော့ ပြန်တော့ ဆိုပြီး ကျုပ်ကို မောင်းထုတ်တယ်.....\nကျုပ်လဲ ဆရာတော်က ဘယ်သူလဲလို့ မေးလိုက် မိတယ်... အဲလိုမေးလိုက်တော့..\nဆရာတော်က ငါ့နာမည်က ... အရှင်အဇ္ဇဂေါဏ..\nဟင်...... အရှင်အဇ္ဇဂေါဏဟုတ်လား... ဒါဆို ဒါဆို...အခုကျွန်တော်ရောက်နေတဲ့ နေရာက ??\nအပိုင်း ၆ ဇာတ်သိမ်ပိုင်း\n. ဆက်လက် ရှုစားပါရန်....\nဇေယန ( ရာမည )"
        },
        {
            "id": 11,
            "writer": "ဇေယန(ရာမည)",
            "title": "ဘုံဘ၀မှာဖြင့် အပိုင်း ( ၆ ) ဇာတ်သိမ်းပိုင်း",
            "content": "ဘုံဘ၀မှာဖြင့် အပိုင်း ( ၆ ) ဇာတ်သိမ်းပိုင်း\n######################\nအောင်မြတ်သာတစ်ယောက် အံ့အားသင့်သွား တယ်..\nအရှင်အဇ္ဇဂေါဏဆိုတာ သူသိတာပေါ့ ပုဂံခေတ်က မုဆိုးမတောင် ဘုရားတည်နိုင်အောင် မစခဲ့တဲ့ ထွက်ရပ်ပေါက် ဆရာတော်ကြီးပဲ...\nဒါဆို ဒါဆို... ကျွန်တော်အခု ရောက်နေတဲ့ နေရာက...\nစကားတွေပါ ထစ်ထစ်ငေါ့ငေါ့ဖြစ်ကုန်တယ်... အဲဒီအချိန်.. အေးဟုတ်တယ်.. မင်းထင်တဲ့နေရာပဲ ဒီနေရာက ထွက်ရပ်ပေါက် ပုဂ္ဂိိုလ်တွေ စုေ၀းရာ မဟာမြိုင်တောကြီးပဲ... မင်းရဲ့ပါရမီနဲ့ ကျင့်ကြံ စွမ်းအားက ဒီကို ရောက်နိုင်ခဲ့တယ်... ဒါပေမယ့် ခုက အပြီးတိုင်မဟုတ်သေးဘူး.. မင်းမှာ လိုအပ်ချက်လေးတွေ ရှိနေသေးတယ်... ခုတော့ ခဏအလည်လာတယ်လို့ပဲ... သဘောထားလိုက် ဒါပေမယ့် မင်းရဲ့ကျင့်ကြံစွမ်းအားတွေက မကြာမီ ကာလအတွင်း မင်းကို ဒီနေရာ ရောက်အောင် ပို့ဆောင်ပေးလိမ့်မယ်....\nခုတော့ ရောက်တုန်းရောက်ခိုက်.. မင်းကို ဒီက ပုဂ္ဂိုလ်တွေနဲ့ မိတ်ဆက်ပေးရတာပေါ့...ဆိုပြီး အရှေ့က ဖြေးဖြေးချင်း လမ်းလျောက်သွားတယ်.. ကျုပ်လဲ အနောက်ကနေ ပြေးလိုက်သွား မိတယ်.. တောရဲ့တစ်နေရာရောက်တော့ .. သစ်ပင်တစ်ပင် အောက်မှာ.. တင်ပလ္လင်ခွေကြီးထိုင်ပြီး ဆေးပြင်းလိပ်ခဲနေတဲ့ ဆံပင်ရှည်ရှည်.. အဘတစ်ယောက်ကို တွေ့လိုက်ရတယ်....\nအဲဒီအဘက ကျုပ်ကိုတွေ့တာနဲ့ ထလာပြီး ဗြုန်းဗြုန်းဆိုပြီး နားထင်ကို ၂ချက် ရိုက်ချလိုက်တယ်.... ကျုပ်လဲ နားတွေထူပူပြီး ်ဘာလုပ်လို့ လုပ်ရမှန်းမသိတော့ဘူး...\nဘေးမှာ ရပ်နေတဲ့ အရှင်အဉ္ဇဂေါနက ကျုပ်ကို ကြည့်ပြီးပြုံးနေတယ်....\nအဲဒီအချိန် ဆံပင်ရှည်ရှည်နဲ့ အဘက ဟေ့ကောင် မင်းဒီကို လာမယ့်အချိန်မဟုတ်သေးဘူး.. အချိန်မကျသေးဘူးကွ.. မင်းအတွက် အချိန်ကျတဲ့ နေ့ ငါတို့လာခေါ်မယ်... သွား..ခုချက်ချင်းပြန် တော့....ဆိုပြီး အတင်းကို မောင်းထုတ်တာပဲ...\nကျုပ်လဲ မရဲတရဲနဲ့ အဘ နာမည် ဘယ်လိုခေါ်လဲ လို့မေးလိုက်တယ်....\nအဲလိုမေးလိုက်တယ်ဆိုရင်ပဲ... ဆေးပြင်းလိပ်ကြီး ကို ဘုတ်ခနဲ ပစ်ချလိုက်ပြီး.... ဟေ့ကောင် ငါ့နာမည် ဘိုးမင်းခေါင်ကွ... မသေမချင်းမှတ်ထား.\nဆိုပြီး ကျုပ်ရဲ့ ခေါင်းကို လာပုတ်တယ်ဗျ...\nပြီးတော့ ရီပြီး... မင်းအသက်အရွယ်နဲ့ ဒီကိုရောက် လာတာ..မယုံနိုင်စရာပဲဟေ့... ဘာပဲဖြစ်ဖြစ် ၀မ်းသာပါတယ်ကွာ.. ခုတော့ မင်းနေရပ်ကို ခဏပြန်လိုက်ပါဦး.... အချိန်တန်ရင် မင်းနေချင်ရင်တောင် ငါတို့က လာခေါ်မှာ..\nဟားဟားဟားးဟားးးး လို့အော်ရီတဲ့ အချိန်... ကျုပ်ရဲ့ ခန္ဓာကိုယ်က ကြက်တောင်မွှေး တစ်ခုလို ပေါ့ပါးပြီး လေထဲလွင့်သွားတာ.... ကျုပ်လေပေါ်.\nပျံနေတယ်ဗျ... ဘေးက သစ်ပင်တွေ သစ်တောတွေ ဆိုတာ ရိပ်ခနဲ ရိပ်ခနဲပဲ မြင်ရတယ်. ခဏကြာတော့ ကျုပ်နေတဲ့ သာယာကုန်းရွာရဲ့.. ရွာပြင် ထန်းတောကို လှမ်းမြင်လိုက်ရတယ်... ကျုပ်.. ရွာကိုပြန်ရောက်လာတာပေါ့.... အဲဒါနဲ့ ကျုပ်နေတဲ့ ဇရပ်နားရောက်တော့ ဇရပ်ဘေးမှာ ဆရာကြီးက ဆေးလိပ်ထိုင်ဖွာနေတယ်...\nကျုပ်ခန္ဓာကိုယ်ကတော့ မလှုပ်မယှက် တင်ပလ္လင် ခွေချိတ်ပြီး တရားထိုင်နေတာ...ဒါဆို ဒါဆို..\nအခုကျုပ်က .. ခန္ဓာကိုယ်ထဲက စိတ်၀ိဉာဉ်ခဏ ထွက်သွားတာပေါ့.. အဲလိုနဲ့ ကျုပ်လဲ ကျုပ်ခန္ဓာကိုယ်ထဲကို နေသားတကျ ပြန်၀င် လိုက်တယ်... ခဏနေတော့ ကျုပ်သတိရလာပီ.. ခြေထောက်ကို အသာလေးလှုပ်ကြည့်တယ်... ဟာ..လှုပ်လို့ရတယ်ဗျ... အဲဒါနဲ့ ကျုပ်လဲ မျက်လုံးလေးအသာဖွင့်ကြည့်လိုက်တယ်...\nကျုပ်တရားထိုင်ဖြုတ်လိုက်ပီ.... အဲဒီအချိန်ပဲ ဆရာကြီးက... ကျုပ်ရှေ့ကို လက်ဖက်ရည် တစ်ခွက်လာချပေးတယ်..ပြီးတော့..\nအောင်မြတ်သာ... မင်းရဲ့အဆင့်က ငါ့ကို ကျော်လွန်သွားခဲ့ပြီ... ငါအနှစ်၂၀လုံးလုံး ကျင့်ကြံ ခဲ့တာ... မင်းကတော့ ခုမှ ၅နှစ်ပဲ ရှိသေးတယ်.. အရာရာကို ထိုးထွင်းသိမြင်လာခဲ့တယ်....\nကဲကဲ..အခုအဲဒါတွေ မပြောနဲ့တော့... ဒီမှာ လက်ဖက်ရည်သောက်လိုက်... မင်းတရားထိုင် နေတာ.. မနက်ထဲက ခုညနေတောင် စောင်းနေပီ. ကဲကဲ ဆရာကြီးလဲ အဓိဌာန်၀င်လိုက်ဦးမယ်... မင်းလုပ်စရာရှိတာ... ဆက်လုပ်ထားပေါ့ကွာ ဆိုပြီး လွယ်အိတ်တစ်လုံးကို လွယ်ပြီးထွက်သွားလိုက် တယ်... အဲဒါနဲ့ ကျုပ်လဲ မျက်နှာသစ်.. ကိုယ်လက်သန့်စင်ပြီး... တရားပြန်ထိုင်နေလိုက်တယ်...\nကျုပ်ရဲ့စိတ်က .. အဲဒီတောကြီးထဲကိုပဲ ပြန်သွားချင်နေတယ်... ကျုပ်မှာလိုအပ်ချက်တွေ ရှိသေးတယ်တဲ့.... ကျုပ်ကျင့်ကြံစွမ်းတွေက.. ဘယ်လောက်တောင် ထူးခြားမှုရှိလဲ ကျုပ်စမ်းသပ် ကြည့်ချင်တယ်.... ကျုပ်လဲ အချိန်ပြည့် တရားပဲ ထိုင်နေမိတယ်.. အင်းကွက်တွေလဲ ကျုပ်မဆွဲတော့ဘူး.... ကျုပ်ရဲ့စိတ်ကို.. အတတ်နိုင်ဆုံး တည်ငြိမ်အောင် ထားလိုက်တယ်. ပြီးတော့ ကျုပ်ရဲ့စိတ်ကို လိုချင်တဲ့နေရာကို ပို့လွှတ်ကြည့်တယ်... ကျုပ်မျက်လုံးထဲမှာ အရာအားလုံးကို စိတ်ထဲတွေးသမျှတွေ အားလုံး မြင်လာတယ်....\nအဲဒီအချိန်... ရွာထဲက ကာလသား ၂ယောက်.. ဟိုဘက်ရွာက ကောင်မလေးကို သွားပိုးဖို့.. အောင်မြတ်သာ နေတဲ့ ဇရပ်းနားကနေ ဖြတ်လာတယ်...\nအောင်ချို..မင်းပြောတဲ့ ကောင်မလေးက လာမှာ သေချာရဲ့လား... မသေချာရင်.. ငါတို့ကို ဟိုဘက်ရွာက ကောင်တွေ ၀ိုင်းရိုက်မှာနော်..\nဟာ ဒီကောင်တော့... သွေးမရှိဘူးလား..\nငါသေချာမှာထားပါတယ်.. လာမှာပါ.. သူတို့ ရွာထိပ်က ကောက်ရိုးပုံမှာ..\nသေချာချိန်းထားပါတယ်..မင်းကလဲ စိတ်မပူနေ ပါနဲ့ကွာ....\nအေးပါ..အေးပါ မင်းသေချာရင် ပြီးတာပါပဲ... ဒါနဲ့ ဟိုရှေ့က ဇရပ်မှာ မီးရောင်တွေလိုလို အလင်းရောင်တွေ ထွက်နေပါလား...\nဟင်..ဟုတ်လား...\nအေး...ဟုတ်တယ်ကွ... အောက်လင်းမီးကြီး ထွန်းထားတာလား...\nဒီအချိန်အောက်လင်းမီးကို ဘယ်သူထွန်းမှာလဲ.. လာကွာ သွားကြည့်ရအောင်ဆိုပြီး ၂ယောက်သား အသာလေးလျောက်လာခဲ့လိုက်တယ်..\nဇရပ်နားရောက်တော့...... ဟာ..ဟင်..\nဟေ့ကောင်..အဲဒါ အဲဒါ.... ဟိုမှာ.. တရားထိုင်နေတဲ့ သူရဲ့ ခန္ဓာကိုယ်က ထွက်နေတာကွ...\nအေးကွ... အဲဒါ အောင်မြတ်သာကွ... သူ..သူ.. သူ တန်ခိုးရှင်ဖြစ်နေပီလား....\nအောင်ချိုတို့၂ယောက်လဲ.. ကောင်မလေးနဲ့ ချိန်းထားတာကို မေ့သွားပြီး အောင်မြတ်သာကို ကြည့်နေမိတော့တယ်...\nဟိုမှာ..ဟိုမှာကြည့်စမ်း.... တရားထိုင်နေရင်း ခန္ဓာကိုယ်က ကြွတက်လာပါလား... အလင်းရောင် တွေကလဲ..ဖြာထွက်နေတာ မျက်လုံးတောင် ကျိမ်းတယ်....\nသေချာပီ.. အဲဒါ ဈာန်ရနေတာကွ... အောင်မြတ်သာ... ဈာန်ရနေတာကွ.... လာကွာ အဘိုးခင်ကို သွားပြောပြရအောင် ဆိုပြီး... ရွာဘက်ကို သုတ်သုတ် ပြန်ပြေးပြီး အဘိုးခင်ကို ပြောပြတော့...\nဟေ..ဟုတ်ရဲ့လားကွာ...မင်းတို့ကောင်တွေ မူးမူးရူးရူးနဲ့ အမြင်မှားလာပီဖြစ်မယ်....\nဟာ အဘိုးခင်ကလဲ ကျုပ်တို့က အဲလောက်မမူး သေးပါဘူးဗျာ...\nမယုံရင် အဘိုးခင်ပါ လိုက်ခဲ့...အခုလာ..မြန်မြန်...ဆိုပြီး ၃ယောက်သား ရွာပြင်ဇရပ်ကို ခပ်သွက်သွက် လျောက်လာခဲ့ လိုက်တယ်....ရွာပြင်လဲရောက်ကော... ဘယ်မှာလဲ မင်းတို့ပြောတဲ့ အလင်းရောင်.ငါ့လခွမ်းထဲမှ လူကြီးကို နောက်စရာလား..... ဟိုမှာ အောင်မြတ်သာက အိပ်နေတာ... ဘယ်မှာလဲ မင်းတို့ပြောတဲ့ အရာ..\nဒီကောင်တွေကွာ... ဆိုပြီး ဗြစ်တောက်ဗြစ်တောက် ပြောတာကို....\nအောင်ချိုနဲ့ ဘုတင် ၂ယောက်သား ပါးစပ် အဟောင်းသားနဲ့ တစ်ယောက်မျက်နှာ တစ်ယောက်ကြည့်မိလိုက်တယ်...\nခုတော့လဲ အောင်မြတ်သာက သူမဟုတ်သလို ပါပဲလား...... အဲဒါနဲ့ ၂ယောက်သား ချိန်းထားတဲ့ ကိစ္စကိုမေ့ပြီး.. အဘိုးခင်ရဲ့နောက်ကို ခေါင်းငိုက်စိုက်ပြီး လိုက်သွားလိုက်တယ်...\nဒါပေမယ့် သူတို့၂ယောက်ကတော့... စိတ်ထဲမှာ အံ့သြခြင်း.. မယုံနိုင်ခြင်းစတဲ့ ပဟေဠိတွေ ပြည့် နေခဲ့တယ်....\nအဲဒီအချိန်ကစပြီး အောင်မြတ်သာ တစ်ယောက် နေ့ည မပြတ် တရားထိုင်နေတာကို တွေ့ရတော့ တာပဲ.....\nအဲလိုနေ့ည မပြတ် တရားထိုင်တော့ အရင်ကထက် စိတ်တည်ငြိမ်မှု... သမထအား.. အစစအရာရာ ပိုမိုအားကောင်းလာတယ်... ကျုပ်တရားထိုင်နေရင်ဖြင့် ဘေးမှာ... ၀ိဇ္ဇာတွေ ဇော်ဂျီတွေ...ဟိုဘက်လျောက်လိုက် ဒီဘက်လျောက်လိုက်နဲ့ ကျုပ်ကို ကာကွယ်ပေးနေတာဗျ.... ကျုပ်ရဲ့ ခန္ဓာကိုယ်ကလဲ ပေါ့ပါးပြီး ... အရာရာဟာ အေးချမ်းတည်ငြိမ်လာတယ်.... ကျုပ်နေတဲ့ ဇရပ်ဘေးက သစ်ဆိမ့်ပင်မှာနေတဲ့ ရုက္ခစိုးတောင် တစ်ခါတစ်လေ ကျုပ်ဆီ လာပြီး စကားတွေ လာပြောတယ်ဗျ.... ဘေးလူတွေမြင်ရင် ကျုပ်ရူးနေတယ်လို့ပြောမှာ အသေအချာပဲလေ...\nဘာလို့ဆိုတော့ တစ်ယောက်ထဲစကားတွေ ပြောနေတယ်လို့ထင်မှာပဲ....\nတစ်ညမှာတော့... ကျုပ်တရားထိုင်ပြီး အိပ်တဲ့အချိန် အိမ်မက်ထဲကို.. ပိတ်ဖြူစင်ကြယ် ၀တ်ထားပြီး... ခေါင်းပေါင်းပေါင်းထားတဲ့ ဥပဓိရုပ် ကောင်းကောင်းလူတစ်ယောက်.. ရောက်လာတယ်.....\nပြီးတော့ကျုပ်ကို လူလေး.... မင်း မကြာခင်... မဟာမြိုင်တောထဲကို လာခဲ့ရမယ်... အဲဒီအတွက် မင်းပြင်ဆင်စရာရှိတာ ့ပြင်ဆင်ထားပါ... မင်းကို လာခေါ်ဖို့ ငါတို့ တပေါင်းလပြည့်နေ့ည မှာ ပြန်လာခဲ့မယ်.....\nအဲလိုပြောပြီး ကျုပ်လဲ အိမ်မက်ထဲကနေ လန့်နိုး လာခဲ့တယ်.... နိုးလာတော့.. ကျုပ်အာခေါင်တွေ ခြောက်ကပ်နေခဲ့တယ်....\nအဲဒီမှာပဲ... ဘေးက သစ်ဆိပ့်ပင်က အဘိုးက ဆင်းလာပြီး... ကျုပ်ကို ငွေတကောင်းလေးနဲ့ ရေတစ်ခွက်လာပေးတယ်....\nပြီးတော့...ခုနက မင်းဆီကို ပထမံ ဘိုးဘိုးအောင် လာသွားတယ်မဟုတ်လား....ဆိုပြီးပြောတော့..\nဟင်...အဲဒါ ပထမံ ဘိုးဘိုးအောင်လား...\nအေး ဟုတ်တယ်.... မင်းကတော့ မကြာခင်မှာ ထွက်ရပ်လမ်းကို မြန်းရတော့မယ်....\nသာဓု သာဓု သာဓု.... နောင်ပွင့်မယ့် အရိမေတ္တိယျ ဘုရားကို စောင့်မျှော်ရင်း တရားဘာ၀နာကို ပွားများပေါ့ကွာ....\nအဘိုးလဲ ဒီဘ၀နဲ့ နောင်ပွင့်မယ့် ဘုရားကို ဖူးမျှော်ဖို့ စောင့်နေတာ..... အိမ်း... အဘိုးလဲ တရားထိုင်ဖို့ ပြန်တော့မယ် လူလေး...\nမင်းလဲ .. လုပ်စရာရှိတာ ပြင်ဆင်စရာ ရှိတာပြင် ဆင်ထားတော့... နောက် ၃ရက်ဆို တပေါင်း လပြည့်ပြီ..... အိမ်း... ထွက်ရပ်လမ်းကို လူငယ် တစ်ယောက်မြန်းပြန်ပီဟေ့..... သာဓု သာဓု သာဓု ဆိုပြီး သာဓုခေါ်ပြီး ထွက်သွားတဲ့ ရုက္ခစိုးအဘိုးရဲ့ အသံကို ကြားတော့ ကျုပ်စိတ်ထဲ ဖြစ်လာတဲ့ ပီတိ ကြောင့် တစ်ကိုယ်လုံးအနှံ့မှာ အလင်းရောင်တွေ ထွက်ပေါ်လာခဲ့တယ်....\nမနက်မိုးလင်းတော့ ကျုပ်လဲ အဘိုးခင်ဆီ သွားပြီး အဘိုးခင် ကျုပ် တပေါင်းလပြည့်နေ့ဆို ဒီက ထွက်သွားတော့မယ်.... အဲဒါ ကျုပ်မသွားခင်... အဘိုးခင်ကို ပေးခဲ့စရာရှိတယ်.... ကျုပ်ကို ဆီတစ်ပုလင်းလောက် ပေးပါ ဆိုတော့. အဘိုးခင်က....အိမ်ပေါ်ကို တက်ပြီး မြေပဲဆီ တစ်ပုလင်း... သွားယူလာပေးတယ်....\nအဲဒါနဲ့ ကျုပ်လဲ သေချာစနစ်တကျ မန်းမှုတ်ရွတ်ဖတ်ပြီး... အဘိုးခင်..\nဒီဆီပုလင်းကို လိုသလို အသုံးပြုပါ... ၀ဋ်နာ ကံနာ ကလွဲပြီး ၉၆ပါးရောဂါ စုန်းတိုက် နတ်တိုက် အမှောင့်ပယောဂ မှန်သမျှ ဒီဆီလိမ်းပေးရုံနဲ့ ပျောက်ကင်းသက်သာပါလိမ့်မယ်..... အခကြေးငွေမယူပဲ လူသားတွေရဲ့ အကျိုးကို ဆောင်ပေးပါအဘိုးခင်...\nကဲ ကျုပ်သွားပီ... ကျုပ်ကို ဘာမှ ထပ်မမေးပါနဲ့.. တပေါင်းလပြည့်နေ့ အဘိုးခင်ကော.. ရွာသူ ရွာသားတွေပါ သိရမှာပါ... ကျုပ်သွားတော့မယ်.. ဆိုပြီး အဘိုးခင်ရဲ့ အိမ်၀ိုင်းကို ကျောခိုင်းထွက် လာခဲ့လိုက်တယ်....\nအဘိုးခင်ကတော့... ဆီပုလင်းကို ကိုင်ပြီး ပါးစပ်အဟောင်းသားနဲ့ အောင်မြတ်သာ ထွက်သွားတဲ့ အရပ်ကို ငေးကြည့်မိနေတော့တယ်."
        },
        {
            "id": 12,
            "writer": "ဇေယန(ရာမည)",
            "title": "အောင်မြတ်သာနှင့်တွေ့ဆုံခြင်း ( စ / ဆုံး )",
            "content": "အောင်မြတ်သာနှင့်တွေ့ဆုံခြင်း ( စ / ဆုံး )\n~~~~~~~~~~~~~~~~~~~~~~~\nဘယ်ကောင်မိုက်လဲ မိုက်တဲ့ကောင် ထွက်ခဲ့.. \nသက်ခိုင်တဲ့ကွ တစ်ခိုင်ထဲရှိတယ် ။\nဘယ်ကောင်မှမကြောက်လို့ စိန်ခေါ်တာ အေ့..\nသတ္တိရှိရင် ထွက်ခဲ့စမ်း.. ဘယ်ခွေးမှ လူလို့ \nထင်တဲ့ကောင်မဟုတ်ဘူး အေ့.. ထွီ..\n.....\nဒါကတော့ တစ်ရပ်ကွက်လုံး အောကျောလန် \nငမူးသက်ခိုင် ၊ မူးလာရင်သွေးဆိုးသလို တစ်ရပ်ကွက်လုံးအော်ဆဲနေတတ်တဲ့ ပြည်သူချဉ်ဖတ်တစ်ယောက်။\nအိုကြီးအိုမ မိခင်ကြီးနဲ့ အတူနေတဲ့ သက်ခိုင်ကို တစ်\nရပ်ကွက်လုံးက မေးငေါ့ကြသော်လည်း အမေအိုကြီး\nမျက်နှာကြောင့် ဘာမှမပြောကြဘူး ။\n.....\nသက်ခို်င်ဆိုတဲ့ကောင်ကလဲ ဘယ်လောက်မူးမူး \nသူအိမ်ပြန်ရင် သူအမေအတွက် တစ်ခုခုပါလာ\nတတ်စမြဲ ။ကျန်တဲ့သူကိုသာ ဆဲဆိုကြိမ်းမောင်း\nနေပေမယ့် သူအမေကိုကျ အတော်ချစ်တာဗျ ။\n.......\nအမေ.. သား ပြန်ရောက်ပီ အေ့ \nသားလေးရယ် ဒီအရက်တွေ သောက်လာပြန်ပီလား ။\nအမေကလဲ သားက နည်းနည်းပဲ သောက်တာပါ အေ့ ..\nဒီမှာ အမေအတွက် ခေါက်ဆွဲကြော် ၀ယ်လာတယ် \nမနက်က ကုန်ထမ်းလို့ရတာနဲ့ ၀ယ်လာတာနော် \nမသမာတဲ့နည်းနဲ့ယူလာတာ မဟုတ်တဲ့အတွက် \nအမေ အားပါးတရစား သားက စားပီးပီ အေ့..\nအမေကို ရှိခိုးပြီး အိပ်တော့မယ် ။\n......\nသားလေး ဘေးအန္တရာယ် ကင်းပါစေ ။\nသူတော်ကောင်းတွေနဲ့ ဆုံတွေ့ပါစေ ။\nကျန်းမာပါစေကွယ် ။\n.....\nဒါကတော့ သက်ခိုင်ရဲ့ နိစ္စဓူ၀အမူအကျင့်ပဲ ။\nထစ်ခနဲရှိ သက်ခိုင် ရန်ဖြစ်လိုက်လဲ သက်ခိုင်\nတစ်နေ့မှာ ...သက်ခိုင်အရက်ဆိုင်က ပြန်လာတဲ့ \nလမ်းမှာယောဂီအကျၤီ၊ ယောဂီလုံချည် ကျနစွာ၀တ်ထားတဲ့ သူနဲ့အရွယ်တူ လူတစ်ယောက်ကို တွေ့\nလိုက်တယ်။ထူးဆန်းတာက အဲဒီလူရဲ့ လက်ပေါ်မှာ ခိုတွေ စာကလေးတွေ ကျီးကန်းတွေ နားနေတာပဲ ။\nအောက်မှာလဲ တစ်လမ်းလုံးမှာရှိတဲ့ ခွေးလေ\nခွေးလွင့်တွေ ..\nအလိုလေး ငါများမူးနေလေသလား...\nမျက်လုံးများမှားတာလားလို့ သေချာပွတ်ကြည့် \nတော့လဲ မမှားဘူးဗျ ။\nခွေးတွေက စည်းကမ်းရှိစွာ ယောဂီ၀တ်တဲ့ \nလူကို မော့ကြည့်နေကြတယ် ။\nကျီးတွေ စာတွေ ခိုတွေကလဲ အဲဒီလူအပေါ် \n၀ဲတဲ့ကောင်က၀ဲ..\nနားတဲ့ကောင်ကနားနေကြတာ ထူးဆန်းတယ် ။\n....\nသက်ခိုင် အနားကပ်သွားတော့ ယောဂီ၀တ်လူငယ်\n်က တည်ကြည်တဲ့ အပြုံးလေး ပြုံးတယ်ဗျ ။ \nဟေ့လူ ခင်ဗျားဘယ်သွားဖို့လဲ\nအရင်က ခင်ဗျားကို ကျုပ်မတွေ့ဘူးဘူး..\nခင်ဗျားက မျက်လှည့်ဆရာလား ..\n.....\nထိုလူငယ်က ခေါင်းခါပြတယ် ။\nဒါဆို ဘယ်သူလဲ ။\nမင်းကို လာခေါ်တဲ့သူပေါ့ ။\nငါ့ကို ဘာလုပ်ဖို့ လာခေါ်တာလဲ ။\nငါက ဘာလို့ မင်းခေါ်တဲ့အနောက်ကို \nလိုက်ရမှာလဲ ။\n....\nလူလောကဆိုတာ ဖြစ်ချင်တာတွေထက်..\nဖြစ်သင့်တဲ့အရာတွေကို ဦးစားပေးရတယ် ။\nမင်းကဒီလို မူးရူးတဲ့ဘ၀နဲ့ နေသွားရမယ့်သူ \nမဟုတ်ဘူး ။\nခုနှစ်ရက်သားသမီးတွေကို မင်း ကယ်တင်ရမယ့် ဇာတာပါလာတယ် ။\nအဲဒီအတွက် မင်း ငါနဲ့လိုက်ခဲ့ရမယ် ။\nဟားဟားဟားးဟားးးး ဒီအရူးနဲ့တော့ ခက်ပီဟေ့\nဟေ့ကောင် ငါဘယ်မှမလိုက်ဘူး.\nမင်းလိုအရူးပြောတဲ့စကားကိုလဲမယုံဘူး ။\nငါ့မှာ အမေရှိတယ် ငါအမေနဲ့ပဲ ငါနေမှာ ။\nသွားစမ်းပါကွာ ။\n.......\nကောင်းပီလေ.. မင်းကိုငါစောင့်နေမယ် ။\nမင်းလာတဲ့အချိန်ကို စောင့်နေမယ် ။\nခုတော့အိမ်ပြန်လိုက်ဦး မင်းအမေ မင်းအတွက် \nဆိတ်သားဟင်းချက်ထားတယ် ။\nငပိရည်လေးလဲပါတယ် ။ ဘူးကင်းလေးတေ\nွတို့စရာလုပ်ထားပေးတယ် ။\nမင်းအရမ်းကြိုက်တဲ့ ဟင်းနုနွယ်လေးပါ \nကြော်ထားပေးသေးတယ် ။\n.....\nခင်ဗျား...\nအော် .. ပြောရဦးမယ်.\nမင်း အမေချက်တဲ့ဟင်းတွေအတွက် \nကုန်ကျစရိတ်ကို ငါပေးထားတာ ။\nဒါနဲ့ မင်း.အရက်သောက်တယ်မလား ။\nသောက်တာပေါ့ အရက်နဲ့မျက်နှာသစ်တဲ့ကောင်\n....\nအဲဒါဆို ဒီအရက်ပုလင်းကို.ကုန်အောင်သောက် \nနိုင်ရင် မင်းအတွက်နေ့တိုင်း အရက်ဖိုးပေးမယ် \nဆိုပြီး လွယ်အိတ်လေးထဲက အရကိပုလင်း\nတစ်လုံးရယ် ။\nရွှေဒဂါၤးတွေထုတ်လိုက်တယ် ။\nဟားဟားဟား.\nရတယ်လေ သက်ခိုင်တဲ့..\nစိန်လိုက်လေ..\nဒီအရက်ကျုပ်ကုန်အောင် သောက်ပြမယ် ။\nကျုပ်ကုန်ရင် ခင်ဗျား ရွှေဒင်္ဂါးတွေကျုပ်ကိုပေး ..\nကျုပ်မကုန်ဘူးဆိုရင် ခင်ဗျားပြောတဲ့အတိုင်း.\nကျုပ်လုပ်မယ် ။\n.......\nခင်ဗျား ကတိသာတည်ပါစေ ။\nမင်းလဲကတိသာတည်ပါစေနော် ။\nကဲ စသောက်လို့ရပီ။\nသက်ခိုင် အရက်ပုလင်းအဖုံးကို ဖွင့်လိုက်တယ် ။\nပြီးတော့နမ်းလိုက်ပြီး...\nဟာ.. ဒါအရက်မှမဟုတ်တာ ရေတွေပဲ\nဒီကောင် ငါ့ကို လာနောက်နေတာလား\n....\nရေဆိုတော့လဲ ရေပေါ့ဗျာ ဒါပေမယ့် ခင်ဗျား \nဒီရေကိုကုန်အောင် သောက်နိုင်ရင် ခင်ဗျား \nလိုချင်တာပေးမယ် ။\nမသောက်နိုင်ရင် ကျုပ်ခေါ်ရာ လိုက်ရမယ် \nဘယ်လိုလဲဗျ ..\nသက်ခိုင်လဲ ပုလင်းထဲက ရေကို မော့ချလိုက်တယ် \nရေမှ ရေပါဗျာ ဟဟဟဟ ဒီကောင်ရူးနေတာလား \nမသိဘူး ။\nဂလု ဂလု ဂလု \nသုံးငုံလောက်သောက်ပီးရော သက်ခိုင် ခေါင်းထဲ ရီေ၀ေ၀ဖြစ်လာတယ် ။\n၅ငုံမြောက်မှာ ကမ္ဘာတစ်ခုလုံး.ချာချာလည်ထွက် \nသွားတယ် ။\nပုလင်းက တစ်၀က်မကျိုးသေးဘူး \nအရာရာအားလုံးက သက်ခိုင်အမြင်မှာ \nလည်နေတာမှ မွတ်နေတာပဲ ။\nနောက်တစ်ငုံမော့ဖို့ပြင်လိုက်ချိန် သက်ခိုင် \nဘာဆို ဘာမှမသိတော့ဘူး ။\n......\nအချိန်ဘယ်လောက်ထိ အိပ်ပျော်သွားလဲမသိဘူး\nနိုးလာတော့ လမ်းထိပ်က ဘုရားရင်ပြင်တော်ကို \nရောက်နေတယ် ။\nဘေးကိုကြည့်လိုက်တော့ သူ့ကို.ပြုံးပြီး ကြည့်နေတဲ့ ခုနက လူငယ် ..\nကဲ အခု ခင်ဗျားရှုံးသွားပီ..\nကတိတည်မယ်လို့တော့ ထင်ပါတယ် ။\n....\nသက်ခိုင် အခုမှ ဘေးက လူငယ်ကို သေချာ\nကြည့်မိလိုက်တယ် ။\nနှာတံစင်းစင်း နှုတ်ခမ်းမွေးရေးရေးနဲ့ \nယောကျၤားပီသတဲ့မျက်နှာပါလား ။\n...\nခဏနေတော့ ကျုပ်ယောကျၤားပါ ပြောတဲ့စကား \nတည်တယ် ။\nဒါပေမယ့် ကျုပ်အမေကို ဘယ်လိုလုပ်မလဲ ။\nစိတ်မပူပါနဲ့ ခင်ဗျားအိမ်ကို ကျုပ်လိုက်ခဲ့မှာပါ \nခင်ဗျားအမေဆီက ခွင့်ပြုချက်တောင်းမှာ..\nအခု ခင်ဗျားသဘောတူတယ်ဆိုတော့ အိမ်သွားကြတာပေါ့ ။\n......\nအိမ်ရောက်တော့ \nဖြစ်ကြောင်းကုန်စင်ပြောပြလိုက်တယ် ။\nသက်ခိုင် အမေက ယောဂီ၀တ်လူငယ်ကို \nသိပ်မယုံကြည်သေးဘူး ။\nအဲဒါနဲ့ အမေ ကျွန်တော်ကို မယုံသေးတာ \nသိပါတယ် ။\nကျွန်တော်က ၇ရက်သားသမီးတွေကို ကယ်တင်\nနေတဲ့ သူတစ်ယောက်ပါ ။\nမကောင်းတဲ့အရာ မှန်သမျှ ကျွန်တော် မလုပ်ပါဘူး \nကျွန်တော်က သစ္စာ သီလ သမာဓိကိုပဲ အခြေခံပြီး \nလူသားးအကျိုးကို ကယ်တင်ပေးတာပါ ။\nအခုတစ်လော.အမေ ခြေထောက်တစ်ချက် \nတစ်ချက် ထုံတာ ကျင်တာဖြစ်တယ်မဟုတ်လား ။\n.....\nအယ် သားလေးက ဘယ်လိုသိတာလဲ။\nဟုတ်တယ် အမေခြေထောက်က တစ်ချက်တစ်ချက် အဲလိုဖြစ်တတ်တယ် ။\nအမေ ဆီပုလင်း.ရှိလား ကျွန်တော်ကုပေးမယ် ။\n.....\nသက်ခိုင် ဆီပုလင်းယူပေးလိုက်လေ...\nဆီပုလင်းရောက်လာတော့ ယောဂီ၀တ်လူငယ်က \nတစ်စုံတစ်ခုကို ရွတ်ဖတ်ပြီး ခြေထောက်ပေါ်ကို \nဆီတစ်စက်ချလိုက်တယ် ။\nလက်ဖဝါးလေးနဲ့ ပွတ်သပ်ပေးလိုက်တာ\nခြေထောက်တစ်ခုလုံး ပေါ့ပါးပြီး ထုံတာ.ကျင်တာ \nမဖြစ်တော့ဘူး ။\n.....\nအမေ ဒီဆီပုလင်းကို သိမ်းထား ဖျားတာနာတာ \nကိုက်ခဲတာဖြစ်ရင် ဒီဆီလူးပေးပါ ။\nအမေ ဘာမှမဖြစ်စေရဘူး ။\n၀ဋ်နာကံနာကလွဲပြီး အကုန်ပျောက်ပါတယ် ။\n.....\nအမေသားကို ကျွန်တော်ခေါ်သွားမယ်နော် \nအမေခွင့်ပြုပေးပါ ။\n၃နှစ်နေရင် ကျွန်တော်ပြန်လာပို့ပေးပါ့မယ် ။\nပြန်လာတဲ့အချိန် အမေသားက လူစွမ်းကောင်း \nတစ်ယောက်ဖြစ်နေမှာကို အမေမြင်ရဦးမှာပါ ။\n....\nကျွန်တော်တို့သွားပီနော် ဆိုပြီး အိမ်ပေါ်က \nဆင်းသွားတဲ့ ယောဂီ၀တ်လူငယ်လေးနဲ့ အမေ \nခြေဖဝါးကို.ကန်တော့ပြီး အနောက်ကလိုက်သွားတဲ့ သားဖြစ်သူ ကျောပြင်ကိုကြည့်ရင်း ပြုံးလိုက်မိတယ်။\n.....\nသက်ခိုင်လဲ ယောဂီ၀တ်လူငယ်လေးခေါ်တဲ့ \nနောက်ကို ညို့ငင်ခံထားရတဲ့သူပမာ တစ်ကောက်\nကောက်လိုက်သွားရင်း ကားတစ်တန်ရထားတစ်တန\n်နဲ့ ဘယ်နေရာဦးတည်လို့ ဦးတည်မှန်း မသိအောင် လိုက်ခဲ့မိတယ် ။\n.....\nသက်ခိုင်အတွက်က သူရှုံးလို့သာ လိုက်လာခဲ့ရတာ အခုထိ ယောဂီ၀တ်လူငယ်နာမည် ဘယ်လိုခေါ်လဲ\nဆိုတာ မသိသေးဘူး ။\nဘာတွေလုပ်လဲ ဘယ်မှာနေလဲဆိုတာ မသိဘူး ။\nဗိုက်ဆာရင် တွေ့ရာ ဆိုင်၀င်စားတယ် ။\nစားပြီးတဲ့အချိန် ကျသင့်ငွေကို ဘာမှမရှိတဲ့..\nအိပ်ကပ်ထဲကနေ နှိုက်ထုတ်ပြီး ပေးနေတာပဲ ။\nထူးဆန်းတာက ဘာမှမရှိပေမယ့် နှိုက်ထုတ်လိုက်\nတိုင်း ငွေတွေထွက်ထွက်လာတာ.\nသက်ခိုင်တစ်ယောက် အရက်သောက်ချင်စိတ် \nအရမ်းဖြစ်လာတော့ ခြေတွေလက်တွေ \nတုန်လာတယ် ။\nအဲလိုဖြစ်တာမြင်တော့ ယောဂီ၀တ်လူငယ်က \nအိပ်ကပ်ထဲက ဆေးမြစ်လေးတစ်ခုထုတ်ပြီး.\nပေးတယ် ။\n.....\nဒီဆေးမြစ်ကို ဝါးစားလိုက် ခင်ဗျား အရက်ပြတ်သွားလိမ့်မယ် ။\nသက်ခိုင်လဲ ဘာမှမစဉ်းစားပဲ ဝါးစားလိုက်တယ် ။\nဆေးမြစ်က နွယ်တစ်မျိုးလိုပဲ ချိုနေတယ် ။\nစားလဲ စားပြီးကော အရက်သောက်ချင်စိတ်တွေ \nပျောက်ပျောက်သွားတယ် ။\n....\nသက်ခိုင် အရက်သောက်ချင်တိုင်း ဆေးမြစ်တစ်ခု \nအမြဲတမ်းပေးတယ် ။\nအဲလိုနဲ့ သက်ခိုင်တစ်ယောက် အရက်မသောက် \nဖြစ်တော့ဘူး ။\nယောဂီ၀တ်လူငယ်လေးက ညဖက်ရောက်တိုင်း \nတရားထိုင်တယ် ။\nတစ်ခါထိုင်ရင် ၄နာရီလောက်ကြာတယ်ဗျ ။\nသက်ခိုင် တစ်ရေးနိုးလာတိုင်း လူငယ်က \nတရားထိုင်နေဆဲ ။\nခုထိတော့ သက်ခိုင် ဘာမှထူးထူးခြားခြား \nမတွေ့ခဲ့သေးဘူး ။\n.....\nတစ်ရက်မှာတော့ ထိုလူငယ်လေးရဲ့ အစွမ်းကို \nမျက်ဝါးထင်ထင် မြင်လိုက်ရတယ် ။\nရွာတစ်ရွာအရောက်..\nရွာထိပ်က ညောင်ပင်အောက်မှာ ခဏနားရင်း\nသက်ခိုင်...\nပြောလေ..\nရော့ ဒီဆေးမြစ်လေးကို.မျက်လုံးကွင်းထားလိုက်\nဆိုပြီး ဆေးမြစ်နီနီတစ်ခု ထုတ်ပေးတယ် ။\nသက်ခိုင်လဲ ဘာမှမမေးတော့ပဲ မျက်လုံး၂လုံးကို \nဆေးမြစ်နဲ့ကွင်းလိုက်တယ် ။\nဒီအပင်ကို ကြည့်စမ်း..\nဘာမြင်လဲ...\nသက်ခိုင်လဲ အပေါ်ကို.မော့ကြည့်လိုက်တာ\nအလိုလေး.ညောင်ပင်ပေါ်မှာ ၀တ်ဖြူစင်ကြယ်နဲ့ အဖိုးတစ်ယောက် ညောင်ပင်ခွကြားထဲမှာ ထိုင်နေပါလား ။\n.....\nဟိုဘက် သရက်ပင်ကို ကြည့်လိုက်ဦး \nဘာမြင်သေးလဲ ။\nသက်ခိုင်လဲ သရက်ပင်ကို ကြည့်လိုက်တာ\nထွက်မပြေးမိအောင် စိတ်မနည်းထိန်းလိုက်ရတယ်\nသရက်ပင်ပေါ်မှာ နေရာလပ်မရှိအောင် နေကြတဲ့ \nပရလောကသားတွေ ။\nသူမိသားစု သူမိသားစုနဲ့ တစ်ချို့က ကလေးတွေနဲ့ \nတစ်ချို့က လျာကြီးတွဲလောင်းကျ တစ်ချို့က \nအစွယ်ကြီးတွေနဲ့ ၊ တစ်ချို့ကျတော့ မျက်လုံး\n၂လုံးက သပိတ်လုံးလောက်ရှိတဲ့ နာနာဘ၀တွေ ။\n.....\nသက်ခိုင် မင်း ကြောက်လား\nရုတ်တရက်ဆိုတော့ လန့်တာပေါ့\nခုတော့မကြောက်ပါဘူး \n...\nသက်ခိုင် ထိုလူငယ်လေးအစွမ်းကို \nနည်းနည်းယုံလာခဲ့တယ် ။\nခဏနေတော့ ရွာထဲကို ၀င်ခဲ့လိုက်တယ် ။\nရွာထဲ၀င်တော့ ရွာအ၀င် ရွာစောင့်နတ်နန်းထဲက ဓါး၂လက်ကိုင်ထားတဲ့ လူတစ်ယောက်ထွက်လာပြီး \nယောဂီ၀တ်လူငယ်ကို အရိုအသေလာပေးတယ်ဗျာ ။\n....\nကျုပ်မယုံတောင် မယုံနိုင်ဘူး\nဒီလူငယ်လေးက ဘာမှန်းကျုပ်မသိသေးဘူး \nဒါပေမယ့် ကျုပ်နည်းနည်းတော့ ယုံလာတယ် ။\nအဲဒါဘယ်သူလဲလို့ မေးတော့ လူငယ်က..\nဒါက ရွာတော်စောင့်နတ်တဲ့ ။\nရွာစောင့်နတ်က ခင်ဗျားကို အရိုအသေပေးရတာ\nလားလို့မေးတော့ သူကပြုံးနေတယ် ။\nရွာစောင့်နတ်နဲ့ လူငယ်နဲ့ စကားနည်းနည်းပြောပြီး ရွာစောင့်နတ်က တစ်စုံတစ်ခုကို လမ်းညွှန်\nလိုက်တယ် ။\n....\nလူငယ်လဲ ရွာထဲကို လျောက်လာရင်း အိမ်တစ်အိမ်အရှေ့ရောက်တော့ ရပ်လိုက်တယ် ။\nပြီးတော့ အိမ်ရှင်တွေကို ခွင့်တောင်းပြီး အိမ်ပေါ် \nတက်လာလိုက်တယ် ။\nအိမ်ပေါ်ရောက်တော့ လူတစ်ယောက် အိပ်ယာထဲ လဲနေတာ ။\nပါးစပ်လေးဟပြီး အသက်ကို မနည်းရှူနေရတာ\nအဲမှာ လူနာကို တစ်ချက်ကြည့်ပြီး ကျွန်တော့်ကို \nမေးငေါ့ပြတယ် ။\nဘာတွေ့လဲဆိုတဲ့ သဘောပေါ့ ။\nကျုပ်လဲ လူနာကို ကြည့်လိုက်တာ\nအမလေးလေး လူနာဘေးမှာ ငုတ်တုတ်ထိုင်နေတဲ့ \nဘီလူးကြီးတစ်ကောင် ။\nလူနာရဲ့ သွေးတွေကို ဖြေးဖြေးချင်း စုပ်နေတာ..\nတော်ရုံမလန့်တဲ့ ကျွန်တော်တောင် လန့်သွားတယ် ။\n...\nအဲဒီချိန်မှာ ယောဂီ၀တ်လူငယ်လေးက \nဘုရားစင်ပေါ် ဖယောင်တိုင်ထွန်းပြီး လူနာကို \nလက်ဖဝါးနဲ့သပ်လိုက်ရုံနဲ့...\n၀ုန်းဆို လက်မကြီး ၂ချောင်းထောင်ပြီး လူနာက ဘီလူးခုန် ခုန်ထလာတာ ။\nအိမ်ရှိလူတွေအကုန် ထွက်ပြေးတဲ့သူကပြေး \nအော်တဲ့သူကအော်ပေါ့ ။\nကျုပ်တောင် လူငယ်အနားမသိမသာ \nကပ်လိုက်တယ် ။\n.....\nအဲဒီအချိန် လူငယ်က ခြေထောက်အောက်ခြေကို \nလက်ဖဝါးနဲ့လေထဲကနေ ဖြတ်ရိုက်ချလိုက်တာ\nခုနက လက်မ၂ချောင်းထောင်ပြီး ထလာတဲ့ လူက \nဗြုန်းဆို ဒူးထောက်ကျသွားတာ ။\n......\nပြီးတော့ ဟေ့ ငါ့ကို သေချာကြည့်စမ်းလို့ \nလူငယ်က ပြောတော့\nစောနက ဘီလူး၀င်ပူးနေတဲ့ လူက \n၀မ်းခေါင်းသံကြီးနဲ့ ဆရာလေးမှန်း မသိလို့ပါ \nဒီလူက ကျုပ်ကိုစော်ကားတယ် ။\nကျုပ်နေတဲ့ အပင်ကို ခုတ်တယ် ။\nအဲဒါကြောင့် ကျုပ် ခုလိုလုပ်တာ ။\n.....\nကျုပ် တစ်ဖြေးဖြေးချင်းသတ်မလို့\nခုဆရာရောက်လာတော့ မသတ်ရတော့ဘူး\nတောက်.....\n....\nကဲ ကဲ ...\nအဖြစ်စုံသိရတော့ ဆရာကပဲ ကြားထဲက \nမေတ္တာ ရပ်ခံပါတယ် ။\nအိမ်ရှင်တို့ အခု အိမ်မှာ ဘာချက်ထားလဲ..\n၀က်ခြေထောက်ပြုတ်ထားတာပဲ ရှိတယ် ။\nခုမှ ပြုတ်ထားတာ ။\nကဲ ၀က်ခြေထောက် ပြုတ်စားပြီး ပြန်တော့ ။\nလူနာကို လုပ်ထားတာလဲ ပြန်ယူသွား\nနောက်တစ်ခေါက်မဖြစ်အောင် ဆရာကတိ\nပေးတယ် ။\nနောက်တစ်ခါဆို ခွင့်မလွှတ်နဲ့ ဒီတစ်ခါ \nဆရာမျက်နှာထောက်ပီး ခွင့်လွှတ်လိုက်ဆိုတော့\nသူက ခေါင်းငြိမ့်ပြတယ် ။\n.....\nခဏနေတော့ ပွက်ပွက်ဆူနေတဲ့ ၀က်ခြေထောက် \nပြုတ်ရည်ယူလာတာကို တစ်ကျိုက်ထဲ ဂလု ဂလုနဲ့ \nသောက်ချတာဗျာ ။\nဘီလူးစား သရဲစား စားတယ်ဆိုတာ ဒီလိုဖြစ်မှာပဲလို့ တွေးလိုက်မိတယ် ။\nစားလဲပြီးကော လူနာပေါ်မှာ စီးနေတဲ့ ဘီလူးကြီးက အိမ်ပေါ်ကနေ ခုန်ချပြီး အိမ်အနောက်က တောထဲ.\n၀င်ပြေးသွားတာ ။\nလူနာလဲ ချက်ချင်းသတိပြန်လည်လာတယ် ။\nလူနာကိုလဲ ပြောဆိူဆုံးမပြီး ရွာထဲကနေ ပြန်ထွက်လာတော့ ..\nကျွန်တော်က မေးလိုက်တယ် ။\nဆရာ.. ဆရာက လူငယ်ပေမယ့် ပညာမငယ်ပါလား ။\nဆရာနာမည်သိချင်လို့ ပြောပြပါလားဆိုတော့..\nလူငယ်က ပြုံးပြီး..\nကျွန်တော်နာမည်က အောင်မြတ်သာ.လို့ပြောပြီး \nအရှေ့ကနေ ခပ်သုတ်သုတ် လမ်းလျောက်သွားပါ \nလေရော ။\nအောင်မြတ်သာရဲ့ ဘ၀ဇာတ်ကြောင်းအား \nကျွန်တော်ရေးသားခဲ့တဲ့ ဘုံဘ၀မှာဖြင့် \nအပိုင်း ၁မှ အပိုင်း ၆တွင် ဖတ်ရှုနိုင်ပါသည် ။\nနောက်အပိုင်းများတွင်လည်း.အောင်မြတ်သာနဲ့ \nတပည့် သက်ခိုင်တို့ မည်သို့မည်ပုံ ဖြစ်ကြမလဲ \nဆိုတာ စောင့်ဆိုင်းပေးကြပါဦး ။\n                       လေးစားစွာဖြင့်\n                ဇေယန ( ရာမည )"
        },
        {
            "id": 13,
            "writer": "ဇေယန(ရာမည)",
            "title": "အောင်မြတ်သာနှင့်ဆယ့်နှစ်ကြိုးရွာ ( စ/ဆုံး )",
            "content": "အောင်မြတ်သာနှင့်ဆယ့်နှစ်ကြိုးရွာ ( စ/ဆုံး )\n~~~~~~~~~~~~~~~~~~~~~~~~~~\nအောင်မြတ်သာနှင့် တပည့်သက်ခိုင်တို့ နှစ်ယောက်သား ခြေဦးတည့်ရာ ကိုယ့်အိပ်ရာ ဆိုတဲ့အတိုင်း လမ်းရှိရာ လျှောက်သွားရင်း အထက်မြန်မာပြည်က တောမကျ မြို့မကျ နေရာလေးတစ်ခုကို ရောက်ရှိခဲ့တယ်။\nမြို့ထိပ်က ဇရပ်လေးမှာထိုင်နေခိုက်...\nပုဆိုးစုတ်လေးကို ပခုံးပေါ်တင်ထားတဲ့ လူနှစ်ယောက် ဇရပ်ထဲမှာ နေရိပ်လာခိုရင်း....\n\"ဒီနှစ်လုပ်ကိုင်စားသောက်ရတာ အဆင်မပြေပါဘူး ဗျာ ..\"\n\"ဟုတ်ပါ့ နောင်ကြီးရေ..ကျုပ်တို့တစ်ရွာလုံး ဒီတိုင်းဆို အရင်းတောင် ကျေပါ့မလား မသိဘူး \nမနှစ်ကလုပ်တဲ့ ရွာလုံးကျွတ်ရှင်ပြုပွဲလေး ဒီနှစ် မလုပ်ဖြစ်လောက်တော့ဘူး ထင်ပါတယ်\"\n....\nသက်ခိုင်က သူတို့ပြောတာနားထောင်နေရင်း... \"အစ်ကိုတို့ ဒီနှစ်မိုးမရဘူးလား လယ်တွေမဖြစ်လို့ လား..\n....\n\"မဟုတ်ပါဘူး ညီလေးရာ ခါတိုင်းနှစ်တွေဆို စပါးတစ်ဧကကို တင်း ၇၀လောက်ပျမ်းမျှထွက်တယ် ဒါတောင် မနှစ်က မိုးသိပ်မရဘူး ဒီနှစ်က မိုးလည်း ကောင်းတယ် မျိုးစပါးလည်းကောင်းတယ် ဒါပေမဲ့ စိုက်သမျှ အပင်တွေ အကုန်နွမ်းကုန်တာပဲ ဒါပေမဲ့ ထူးဆန်းတယ်ဗျ စပါးတွေက မနက်ပိုင်းမှာ နွမ်းပေ မယ့် ညဘက်သက်ကြီးခေါင်းချချိန်လောက် ရောက် ရင် စပါးခင်းတွေက စိမ်းစိုကုန်ရောဗျ \"\n.....\n\"ဗျာ.. ဘယ်လို ဒါဆို ထူးဆန်းတာပေါ့ အခုစပါး မရိတ်ရသေးဘူးလား\"\n\"ရိတ်လို့တော့ရနေပြီ နေ့ခင်းဘက်တွေရိတ်တော့ လည်း စပါးပင်တွေက အထဲမှာ အစေ့မရှိဘူးဗျ \"\n.....\n\"ဟင်.. ဟုတ်ပါ့မလားဗျာ\"\n\"ဟုတ်တယ် ကျွန်တော်တို့စိတ်ထင် တချို့တလေပဲ ထင်နေတာပေါ့ ဒါပေမဲ့ ရိတ်သမျှ စပါးမှန်သမျှ ဆန်တစ်စေ့မှ မရတာဗျာ ဒီနှစ် သားလေးရှင်ပြုဖို့ ရှိသမျှ ပိုက်ဆံအကုန် အခင်းထဲထည့်ထားတာ ကျုပ်တို့တော့ ဆင်းရဲတွင်း နက်သထက် နက်ပါပြီဗျာ\"\n.....\n\"ဒါနဲ့ နေပါဦး နောင်ကြီး နောင်ကြီးပြောတာ ညဘက်ဆို စပါးတွေစိမ်းစိုနေတယ်ဆို ..အဲဒါဆို ညဘက်ရိတ်ကြည့်ပါလား\" \n\"ရိတ်ပါကောလားဗျာ ကျုပ်အခင်းဘေးက ကိုသာလှ လယ်ဆို ကျုပ်အခင်းထက်အရင်သီးတာ သူက မနက်ဘက်မရိတ်ပဲ ညဘက် ရိတ်တာ ရိတ်နေတဲ့ အချိန်ဆို အနောက်ကနေ ညည်းသံတွေ ငိုသံတွေ ကြားရတယ်ဗျ များသောအားဖြင့် မနက်ပဲရိတ်ကြ တာဆိုတော့ ညဘက်က သိပ်အဆင်မပြေဘူး\nဒီကြားထဲ မြွေပွေးအန္တရာယ်ကလည်းရှိသေးတယ် \nထူးဆန်းတာက ညဘက်ရိတ်လို့ရတဲ့ စပါးတွေက အစေ့အဆံ အကုန်အောင်တယ်ဗျ အဲဒီအခင်းကိုပဲ မနက်ရိတ်ကြည့် ဘာမှကိုမရှိတော့တာ ရွာထဲက လူတွေကလည်း အထူးအဆန်းဖြစ်နေတာ နောက် ဆုံး တစ်ရွာလုံး ညဘက်ထရိတ်တဲ့နေ့မှာ စပါးပင်ကို ကိုင်ပြီးရိတ်လိုက်တယ်ဆိုရင်ဖြင့် စပါးပင်ထဲကနေ သွေးစိမ်းရှင်ရှင်တွေ ပန်းထွက်လာတာ\"\n.....\n\"ဗျာ.. အလိုလေး\"\n\"ဟုတ်တယ်ဗျ...နောက်ပြီး အဲဒီအပင်ကနေ ထွက် လာတဲ့ သွေးလိုလိုအရည်တွေကို အမွှေးစုတ်ဖွား ကောင်တွေလာလာသောက်ကြတာ ရွာထဲက ဒေါ်ချိုဆို အဲဒီမှာပဲ မေ့လဲပြီး သတိမလည်တော့ဘူး \nအသက်ပါ ပါသွားခဲ့တာ အဲဒီအမွှေးစုတ်ဖွားနဲ့ ကောင်တွေက အစွယ်တွေ အဖွေးသားနဲ့ဗျ \nအရမ်းကြောက်ဖို့ကောင်းတယ် တစ်ရွာလုံးနီးပါး လန့်ဖျားဖျားကြတာ အဲဒီနေ့ထဲက ညဘက်တွေဆို တစ်ရွာလုံး အပြင်မထွက်ရဲအောင် ဖြစ်နေကြတာ \nအိမ်ကမွေးထားတဲ့ ခွေးတွေတောင် ခြံ၀င်းအပြင် မထွက်ရဲဘူး ည၁၂နာရီကျော်ပြီဆိုရင် ရွာထဲမှာ အဲဒီအမွှေးစုတ်ဖွားကောင်တွေလျှောက်သွားနေတာ ရွာဦးကျောင်းက ဆရာတော်ကလည်း မြို့ပေါ်မှာ ဆေးသွားကုနေလို့ ရွာကျောင်းမှာလည်း ကိုရင်လေး တွေပဲရှိတယ် တစ်ရွာလုံး စိတ်ဒုက္ခရောက်နေကြ တယ် သိတတ်တဲ့သူတွေနဲ့ ပြကြည့်တော့ သူတို့\nလည်း မနိုင်ကြဘူး သူတို့ပြောတာကတော့ ၁၂ကြိုး စုန်းတွေက ပြုစားထားတာတဲ့\"\n......\n\"အလို... ၁၂ကြိုးစုန်း ဟုတ်လား..အဲလိုပြုစားရ အောင် အစ်ကိုတို့က ဘာတွေလုပ်လို့လဲ\"\n\"ဘာမှမလုပ်ပါဘူး ညီလေးရာ မနှစ်က အစ်ကိုတို့ရွာ မှာ ရွာလုံးကျွတ်ရှင်ပြုရဟန်းခံ လုပ်ကြတယ် အလှူ တွေဆိုတာ မီးခိုးတိတ်ပေါ့ ရွာနီးချုပ်စပ်အားလုံး အားကျလောက်တဲ့ ရွာတစ်ရွာဖြစ်ခဲ့တယ် အဲဒါတွေ ရဲ့ အဓိကအကြောင်းကတော့ စပါးထွက်နှုန်း အရမ်း ကောင်းလို့ပဲ ဒါပေမဲ့ အစ်ကိုတို့ဘေးက ရွာကတော့ စပါးအထွက်နှုန်းမရှိဘူး အစ်ကိုတို့ရွာနဲ့လည်း သိပ်အဆင်မပြေဘူး သူတို့က မနာလိုကြဘူးပေါ့ \nတစ်ခုဆိုးသွားတာက သူတို့ရွာက ကာလသားတွေ က အစ်ကိုတို့ရွာကကောင်မလေးတစ်ယောက်ကို ဆွဲလားရမ်းလားလုပ်တာ ရွာခံလူတွေတွေ့ပြီး ရိုက်လိုက်ကြတယ် အဲဒီမှာ ဟိုဘက်ရွာ ဒီဘက်ရွာ တွေ့တဲ့နေရာ ရိုက် ဆိုသလိုဖြစ်လာတယ် တစ်နေ့ မှာတော့ ရွာထဲကို အဘွားကြီးတစ်ယောက် ရောက် လာတယ် သူက ရွာအ၀င်က ရွာတော်ရှင်နတ်ကွန်း ဘေးမှာ ရပ်ပြီး ...နင်တို့တစ်ရွာလုံး ငတ်မွတ်မွဲတေ စေရမယ် ငါ့မြေး ကွဲသွားတဲ့ခေါင်းက သွေးတွေက မင်းတို့ရွာကို ဖုံးသွားစေရမယ်လို့ ကြိမ်းဝါးခဲ့တယ် အဲဒီနေ့ကစပြီး ဘာလုပ်လုပ်အဆင်မပြေတော့တာ ညီလေးရေ အဖြစ်ကတော့ ဒါပါပဲ အဲဒါ ညီတို့မှာ အဲ လိုကိစ္စတွေနိုင်နင်းတဲ့သူရှိရင် လမ်းညွန်ပေးပါဦး\"\n.....\nသက်ခိုင်လည်း အားတက်သရော အောင်မြတ်သာ\nကို လှမ်းကြည့်တော့ ..အောင်မြတ်သာက တရား မှတ်နေတာ တုတ်တုတ်မျှ မလှုပ်။\n....\n\"အဲဒါဆို အစ်ကိုတို့ ပြန်တော့မယ် ရွာထဲ မိုးမချုပ်ခင် ၀င်ရမယ် မိုးချုပ်ရင် ရွာစည်းရိုးပိ်တ်ထားလို့ ဒါနဲ့ ညီတို့က ဘယ်သွားမလို့လဲ ဘယ်မှာ တည်းကြမလို့ လဲ\"\n\"ကျွန်တော်တို့က ခရီးသွားတွေပါ ဒီဇရပ်မှာပဲတည်း မလို့လေ တရားထိုင်နေတာက ကျွန်တော့်ဆရာပါ\"\n.....\n\"အော် ဆရာကငယ်ငယ်လေးနော် ဒါနဲ့ ဒီမှာ မအိပ် နဲ့လေ ရွာထဲလိုက်ခဲ့လေ အိမ်မှာပဲတည်းပေါ့ ကျွန် တော့်နာမည်က ထွန်းရီပါ သူကတော့ မြင့်စိုးတဲ့\"\n.....\nခဏနေတော့ အောင်မြတ်သာ တရားထိုင်ဖြုတ် လိုက်တယ်။ သက်ခိုင်က ပြောပြဖို့အလုပ် ...\nအောင်မြတ်သာက လက်ကာပြပြီး..\n\"ဒီက နောင်ကြီးတို့ရွာ အလည်လိုက်ပါရစေ \nဖြစ်နိုင်ရင် နောင်ကြီးတို့ ကြုံနေရတဲ့ ဒုက္ခတွေကို ကူညီချင်ပါတယ်\"\n.....\n\"ဟာာ .. ရေကန်အသင့် ကြာအသင့်ပါလား \nလူငယ်ပေမယ့် ပညာမငယ်ဘူးဆိုတာကို ကြားဖူး တယ် ခုတော့ ဆရာတို့အစွမ်းကို ကြည့်ခွင့်ရတာ ပေါ့ဗျာ.....\"\nသက်ခိုင်တို့ရွာထဲရောက်တော့ မှောင်စပျိုးနေပြီ။\nတစ်ရွာလုံးအလုပ်ထဲကနေ ပြန်လာပြီး မိမိအိမ် မိမိတံခါးတွေတောင်ပိတ်နေကြတာ မြင်တွေ့နေရ တယ်။\n.....\nတည်းမယ့်အိမ်ရောက်တော့ အောင်မြတ်သာက ဘုရားစင်ရှေ့သွား တရားထိုင်တော့တာပဲ။\nထမင်းလည်းမစားတော့ဘူး။\nကျွန်တော်ကတော့ ပြတင်းပေါက်ကနေ အိမ်အနောက်ဘက်က လယ်ကွင်းတွေဆီ ကြည့်နေမိတယ်။\n...\nအချိန်ဘယ်လောက်ကြာသွားမှန်း မသိလိုက်ဘူး ပခုံးကို တစ်စုံတစ်ယောက် လာပုတ်သလို ခံစားလို့ ကြည့်လိုက်တော့..\n\"ကဲ သက်ခိုင်ရေ ..တို့အလှည့်ရောက်ပြီ ..\nဒီဆေးမြစ်ကို ကွင်းထားလိုက်တော့..\nခဏနေ မင်းမြင်ရမယ့်အရာတွေကို မကြောက်ရအောင် ဒီရေမန်းကို သောက်ထား..\nဒီရွာကို ငါကယ်တင်ရမယ် ဒီရွာရဲ့ အလှူကို ဖြစ်မြောက်အောင် ငါကူညီရမယ် အထက်ဆရာကြီးတွေရဲ့ အမိန့်လည်းရပြီးပြီ \nလုပ်ထားတော့ သက်ခိုင် ...\"\n....\nသက်ခိုင်လည်းအောင်မြတ်သာပေးတဲ့ ဆေးမြစ်ကို ကွင်းပြီး ရေမန်းကိုသောက်ချလိုက်တယ်ဆိုရင်ဖြင့်..\nအလိုလေး အောင်မြတ်သာက ယောဂီ၀တ် မဟုတ်တော့ဘူး။အလွန်ကို ဖြူ စင်တဲ့ ပိတ်ဖြူ ဝတ် သူတော်စင်တစ်ပါးအဖြစ် မြင်နေရပါလား။\nဘုရားစင်ပေါ်ကဒက္ခိဏသာခါဘုရားဦးခေါင်းတော်ကနေ ရောင်ခြည်တော်တွေဖြာထွက်နေပါလား။\nသက်ခိုင် လက်အုပ်ချီ ထိုင်ကန်တော့လိုက်တယ်။\n......\nကိုထွန်းရီကို အကျိုးအကြောင်း ပြောပြပြီး ရွာထဲမှာ ရှိတဲ့ မကြောက်တတ်တဲ့လူငယ် ၅ယောက်လောက် ကို လေးခွကိုယ်စီနဲ့ စုခိုင်းထားတယ်။\nလေးခွမှာပစ်မယ့် လောက်စာလုံးတွေအပေါ်ကို အောင်မြတ်သာက ရေမန်းတွေ ဖြန်းလိုက်တယ် ဆိုရင်ဖြင့် ကျွန်တော့်အမြင်မှာ လောက်စာလုံးက ငွေမျှင်ရောင်တွေတလက်လက်နဲ့ ငွေလုံးတွေ ဖြစ် သွားတာ..\nကျန်တဲ့သူတွေအမြင်မှာတော့ လောက်စာလုံးပေါ့.\n....\nအကုန်လုံး အိမ်အောက်ကိုဆင်းလိုက်ပြီး အိမ်နောက်ဖေး လယ်ကွင်းဆီကို ထွက်လာလိုက် တယ်။\n....\nလယ်ကွင်းအစပ်ရောက်တော့ လယ်ကွင်းအစပ် ထနောင်းပင်မှာ .လူတစ်ယောက်ကြိုးချည်ခံထိထား တာ မြင်လိုက်ရတယ်။အနီးကပ်သေချာကြည့်တော့ အသက်ခပ်လတ်လတ်လူတစ်ယောက်။ ထိုသူက အံတကြိတ်ကြိတ်နဲ့ မကျေမနပ် ဖြစ်နေတဲ့ပုံစံ။\nထိုသူကို ကျွန်တော်ပဲ မြင်ရတယ်ဗျ ။\nကျန်တဲ့သူတွေက မမြင်ဘူး။\nထိုသူက အောင်မြတ်သာကို မြင်တော့ အားကိုး တကြီး ကြည့်ရှာတယ် ။\nအောင်မြတ်သာက ချည်ထားတဲ့ ကြိုးတွေကို လေနဲ့မှုတ်လိုက်တယ် ဆိုရင်ပဲ ကြိုးတွေအကုန် ပြေသွားတာ ထူးဆန်းစွာတွေ့လိုက်တယ်။\n.....\nကြိုးလဲပြေကော.ထိုသူက အောင်မြတ်သာကို အရိုအသေပြုပြီး ရွာထိပ်ဘက်ကို ထွက်သွားတာ တွေ့လိုက်တယ်။ အဲဒါ ဘယ်သူလဲ မေးတော့..\nရွာတော်ရှင်တဲ့..ရွာတော်ရှင်တောင် ချုပ်နှောင်ခံထား ရတဲ့အဆင့် ဆိုတော့ တော်ရုံအဆင့်မဟုတ်မှန်း ကျွန်တော်သိလိုက်တယ်။ လယ်ကွင်းထဲကြည့်လိုက် တော့ အမယ်လေးလေး လယ်ကွင်းတွေထဲမှာ အမွှေးစုတ်ဖွားနဲ့ မကောင်းဆိုးဝါးတွေဆိုတာ လယ် ကွင်းတစ်ခုမှာ တစ်ကောင်အနည်းဆုံးရှိတယ်။\nတချို့ကွင်းထဲမှာဆို ၂ကောင် ၃ကောင်လောက် ရှိတယ်။\nအောင်မြတ်သာက လယ်ကွင်းအစပ်မှာပဲနေပြီး ရွာထဲကကာလသားတွေကို လယ်ကွင်းထဲကို လေးခွနဲ့ပစ်ခိုင်းတာ။ ရွာခံတွေကလည်း အကုန်\nပတ်ပစ်ကြတာ။\n\"ဖောက် ဖောက်...\"\n\"ဟ ထိပဟ..\"\n\"ပစ်ပစ် ဘယ်ဘက်မှာ\"\n\"အရှေ့မှာ ကန်သင်းရိုးပေါ်မှာ\"\nကျွန်တော်ကလည်း မြင်သမျှ အကုန် လျှောက်အော် တာ။\nလယ်ကွင်းထဲက မကောင်းဆိုးဝါးတွေ လောက်စာလုံးနဲ့ ထိတာနဲ့ ငရဲမီးနဲ့ထိသလို မြေပေါ်မှာ လိမ့်နေအောင် နေတာပဲ။\nကာလသားတွေကလည်း ပစ်သမျှ လောက်စာလုံး တွေက ပစ်မလွဲတွေပဲ။ ဒါတောင် ရမ်းပစ်တာ ..\nခဏနေတော့ လယ်ကွင်းထဲက အမွှေးစုတ်ဖွားနဲ့ ကောင်တွေ ပြေးနေတာမှ တန်းနေတာပဲ။\nလောက်စာလုံးလည်းကုန်ကော လယ်ကွင်းထဲမှာ တစ်ကောင်မှမရှိတော့တာ။\nကျွန်တော်က အောင်မြတ်သာကို လှည့်အကြည့် အောင်မြတ်သာက လက်ကာပြတယ်။\nခဏစောင့်ကြည့်ဦးဆိုတဲ့သဘော..\nတစ်အောင့်နေတော့ ..\n\"ကာလသားများ ဘာပဲတွေ့တွေ့ မပြေးကြနဲ့\nကျုပ်စည်းတားထားပေးမယ် ဒီစည်းထဲကနေပဲ နေကြ ဘာပဲလာလာ လေးခွနဲ့ပဲပစ်ကြ။\nဒီမှာ လောက်စာလုံးတွေဆိုပြီး ဘေးလွယ်အိတ် ထဲကနေ လောက်စာလုံးတွေ ထုတ်ပေးလိုက်ရော \"ဟာ... ဒါ ဒါတွေက ခုနကပစ်လိုက်တဲ့ လောက်စာ လုံးတွေ..\"\nကာလသား ကိုချိ ရဲ့ တအံ့တသြ ပြောသံ..\nဘာလို့ဆိုတော့ သူ့လောက်စာလုံးတွေက အလုံးမဟုတ်ပဲ လေးထောင့်တွေလုပ်ထားလို့ပဲ။\nခုလည်းလောက်စာလုံးတွေထဲက သူ့လောက်စာ လုံးတွေ..ပါလာတော့ မယုံလောက်အောင် အံ့သြနေချိန် အောင်မြတ်သာက သူလုပ်စရာရှိတဲ့ အလုပ်ကို လုပ်နေတာ။\nအောင်မြတ်သာ အိတ်ထဲကနေ ချည်ကွင်းတစ်ကွင်း ထုတ်လိုက်ပြီး ပေ ၂၀ ပတ်လည်စည်းတားလိုက်\nတယ်။\nကျွန်တော့်အမြင်မှာတော့ စည်းမဟုတ်ဘူး။\nချည်ကွင်းက အပေါ်အောက် သံကွန်ခြာလိုအုပ်ထား တာ။ ချည်ကွန်ခြာကနေလည်း ရွှေရောင်တွေ တဖိတ်ဖိတ်..တောက်နေတာ ။\nခဏနေတော့ ရွာအနောက်ဘက်ကနေ မာန်ဖီပြီး ပြေးလာတဲ့ ခွေးအုပ်စု။\nအလိုလေး ခွေးနက်ကြီးတွေပါလား။\nလူခါးစောင်းလောက်ရှိတဲ့ ခွေးကြီးတွေပါလား။\nသွားရည်တမြားမြားကျပြီး လရောင်အောက်မှာ ပြေးလာနေတာ။ ကာလသားတွေက နည်းနည်း ကြောက်ပြီး တွန့်သွားပေမယ့် အောင်မြတ်သာက လှမ်းသတိပေးတော့မှ လေးခွတွေအသင့်ကိုင်ထားလိုက်ကြတယ်။\nလေးခွတစ်ကမ်းစာလဲရောက်ကော ...\n\"ဖောက်...ဖောက်...ဖောက်..\"\n\"ဂီးးဂီးး ဂဲ... ဂွီးးးး\"\n\"ဖောက်...ဖောက်..\"\n\"ဂိန် ... ဂိန်.. ဂိန်...\"\nခွေးတွေက အကောင်ရေ ရာနဲ့ချီပြီး ရှိလောက် တယ်။\nပစ်နေရင်း ပစ်နေရင်း ခွေးအုပ်က နီးသထက် နီးလာတယ်။\nဒါပေမယ့် အောင်မြတ်သာတားထားတဲ့ ချည်ကွင်းနားလဲ ရောက်ကော ။\nလျှပ်စစ်နဲ့အတို့ခံလိုက်ရသလို အနောက်လန်လန်ကျတာ တွေ့လိုက်ရတယ်။\nအဲဒီမှာ အားတက်ပြီး ပစ်လိုက်တဲ့ လောက်စာလုံး တွေ...မိုးရွာသလို တဖောက်ဖောက်နဲ့ပဲ။\nခွေးနက်ကြီးတွေကလည်းအလျှော့မပေးပဲ ချည်ကွန်ခြာကို ကိုက်ဖြဲဖို့ကြိုးစားနေပေမယ့် ချည်ကွန်ခြာကို ထိလိုက်တာနဲ့ လွင့်လွင့်ထွက်သွားတာ။ပစ်သမျှလောက်စာလုံးက လည်းပစ်မလွဲ..ခွေးနက်တွေကိုယ်မှာလည်း လောက်စာလုံးဒဏ်ကြောင့် သွေးအလူးလူး..\nနောက်ဆုံးမှာတော့ ခွေးနက်အုပ်ကြီးက အနောက်ဘက်တောထဲ၀င်ပြေးသွားတယ်။\nအဲဒီတော့မှ ချည်ကွန်ခြာကို ပြန်သိမ်းပြီး ရွာထဲ ၀င်ခဲ့လိုက်တယ်။ အိမ်ရောက်တော့ မနက် ၃နာရီ ထိုးနေပြီ။\nကျွန်တော်လည်းအိပ်ချလိုက်တယ်။\nမနက်ကျတော့ အောင်မြတ်သာက တစ်ရွာလုံးကို ရေမန်းတွေမန်းပေးပြီး ရွာကိုလဲ စည်းတားပေး လိုက်တယ် ။\nထူးဆန်းတာတစ်ခုက မိုးလင်းတာနဲ့ လယ်ကွင်းထဲက စပါးတွေက အနှံတွေပြည့်နေတာ မြင်တွေ့ရတော့ ၀မ်းသာလို့ထအော်ကြတာ။\n....\nနောက်သတင်းတစ်ခုက ဟိုဘက်ရွာက လူတွေ တစ်ရွာလုံးနီးပါး ဆေးလာကုကြတယ်ဆိုတဲ့ သတင်း။ ဒီသတင်းကို ကျန်းမာရေးမှူ းဆရာလာ ရင်း ယူလာတာ။ \nတစ်ရွာလုံးကလူတော်တော်များများ ဖူးရောင် ပေါက်ပြဲနေတဲ့ ဒဏ်ရာချည်းပဲဗျာ ။\nတချို့က နဖူးဟက်တက်ကွဲနေတာ \nဘာဖြစ်တာလဲမေးတော့ ရန်ဖြစ်တာလို့ပြောတယ် ွှတစ်ရွာလုံးရန်ဖြစ်ရတယ်လို့ဗျာ ။\n...\nဒီစကားကြားတော့ အောင်မြတ်သာက ပြုံးလိုက်\nတယ်။အန္တရာယ်ကင်းသွားပြီဆိုတော့ ကျွန်တော်တို့ \nလည်းနှုတ်ဆက်ပြီး ရွာထဲက ထွက်လာလိုက်တော့ တယ်။\nရွာထဲက လူတွေကိုတော့ ဘာပဲကြုံကြုံ ရေမန်းနဲ့ ဖြန်းပြီး လုပ်ဆောင်ကြဖို့ မှာခဲ့လိုက်တယ်။\nများမကြာမီ .. ရွာလုံးကျွတ်အလှူ လေးရဲ့ သာဓု ခေါ်သံတွေ ခုထဲက ကြားရတော့မယ်လို့ တွေးထင်ရင်း...အရှေ့ကနေ ဖြည်းဖြည်းချင်းလျှောက်နေတဲ့ ဆရာအနောက်သို့ သက်ခိုင် ပြေးလိုက်သွားမိတယ်။\n. လေးစားစွာဖြင့်\n. ဇေယန (ရာမည)"
        },
        {
            "id": 14,
            "writer": "ဇေယန(ရာမည)",
            "title": "အောင်မြတ်သာနှင့်နှလုံးခြွေကဝေ( စ / ဆုံး )",
            "content": "အောင်မြတ်သာနှင့်နှလုံးခြွေကဝေ( စ / ဆုံး )\n#########################\n အောင်မြတ်သာနဲ့ တပည့်သက်ခိုင်တို့နှစ်ဦးသား ခြေဦးတည့်ရာသွားရင်း နေရာအစုံသို့ ရောက်ခဲ့ကြ သည်။\nသက်ခိုင်ကိုလည်း အခြေခံအင်းစမဆွဲနည်းကို သင်ပေးရင်း ညောင်သာရွာရဲ့ ရွာထိပ်ဇရပ်မှာ အချိန်တော်တော်ကြာ နေခဲ့လိုက်တယ်။\nသက်ခိုင်ကတော့ အရက်လည်း ဘုရားမှာလှူ လိုက် ပြီး သ့ူဆရာ အောင်မြတ်သာလို အစွမ်းတွေရချင် တော့ အပတ်တကုတ် လေ့လာတယ်။\nအင်းစမတွေဆွဲတယ်။ စိတ်တည်ငြိမ်အောင်ထား\nပြီး လေ့ကျင့်သော်ငြားလည်း အောင်မြတ်သာ လောက် ပါရမီမပါလာတော့ ထင်သလောက် ခရီးက မပေါက်ဘူး။\nတစ်ရက်မှာတော့ သက်ခိုင် မနက်အိပ်ရာနိုးတော့ ဘေးမှာ အောင်မြတ်သာမရှိတော့ဘူး။\nဇရပ်ထဲက ရေအိုးစင်လေးမှာ စာတစ်စောင်တော့ ထားသွားတယ် ။\nသက်ခိုင်လည်း စာကို ယူဖတ်လိုက်တော့..\nသက်ခိုင်.. ငါ .. မဟာမြိုင်တောကို ခဏပြန်သွားတယ်။\nငါ့ဆရာတွေခေါ်လို့ ခဏပြန်သွားရတယ်။\nမင်းအခုလုပ်နေတဲ့ အလုပ်ကိုပဲ ဆက်လုပ်နေပါ။\nငါမရှိတဲ့အချိန် မင်းအတွက် ဘယ်လိုအခက်အခဲ တွေရှိရှိ မင်းကိုပေးထားတဲ့ အင်းစမတွေကို ယုံယုံ ကြည်ကြည်နဲ့ စိတ်နှစ်ပြီးလုပ်ဆောင်ပါ။ ဒါက မင်း အတွက် အတွေ့အကြုံတွေရလာလိမ့်မယ်။\n.........\nသက်ခိုင်က အောင်မြတ်သာရေးတဲ့စာကို ဖတ်ပြီး သက်ပြင်းရှည်တစ်ချက် မှုတ်ထုတ်လိုက်တယ်။\nပြီးတော့ မိမိလုပ်ရမယ့် အင်းစမတွေကိုပဲ ထိုင်ရေး နေလိုက်တော့တယ်။\n.......\nညဘက် ဆောင်းလေရူးက တစ်ချက်တစ်ချက် ေ၀့ှခနဲ ေ၀့ှခနဲ တိုက်တဲ့အရှိန်ကြောင့် ဇရပ်ပေါ်က အမိုးတွေက တစ္ဆေတစ်ကောင် သောင်းကျန်း နေသလားထင်ရအောင် ၀ုန်းဒိုင်းကျဲနေလေရဲ့။\n......\nသက်ခိုင်လည်း... ဇရပ်လေကွယ်ရာနေရာလေးမှာ ဖယောင်းတိုင်မီးလေးထွန်းပြီး အင်းစမတွေ ရေးနေ လိုက်တယ်။\nအချိန်ဘယ်လောက်ကြာသွားမှန်း မသိလိုက်ဘူး။\nဇရပ်ဘေးမှာ တရှပ်ရှပ် နဲ့ လမ်းလျှောက်သံလိုလို တစ်ဦးဦးဖြတ်သွားသလို အသံကြားတော့မှ သတိ ပြန်၀င်လာတယ်။ ရွာထဲက ကြက်တွန်သံကို နားထောင်လိုက်တော့ ဒါက လူငယ်ခေါင်းချချိန် တောင် ရောက်နေပါပြီကော။\n....\nရှပ် .. ရှပ်.. ရှပ်... အဟင့် အဟင့်... \nအူငဲ အူငဲ အူငဲ...\nအလိုလေး ကလေးငိုသံပါလား။\nဒီအချိန်ကြီး ရွာပြင်မှာ ဘယ်ကကလေးငိုတာလဲ။\nရွာထဲကများ ကလေးလာပစ်သွားတာလား။\nသက်ခိုင် ရေးလက်စ အင်းကိုချ ပြီး ဖယောင်းတိုင် မီးလေးကို လက်လေးနဲ့ကာပြီး ဇရပ်အောက်ကို ဆင်းပြီး လိုက်ရှာကြည့်တော့...\nဘာမှမတွေ့..\nဒါပေမယ့် ကလေးငိုသံကတော့ အတိုင်းသားကြား နေရပါလား။\nအူငဲ အူငဲ.. \nအီးဟီးးဟီးး အဟင့်အဟင့်\nကလေးငိုသံနဲ့အတူ ..\nမိန်းမတစ် ယောက်ရဲ့ ငိုသံက ရောပါလာတယ် ။\nသက်ခိုင် မိမိရဲ့စိတ်ကို တည်ငြိမ်အောင် စုစည်း လိုက်တယ်။\nစိတ်ကိုစုစည်းပြီး ဇရပ်ဘေးပတ်လည်ကို ကြည့် လိုက်တော့.....\n\"ဟာ..\"\nတော်ရုံမကြောက်တတ်တဲ့ သက်ခိုင်..တွေ့လိုက်ရ တဲ့ မြင်ကွင်းကြောင့် ရုတ်တရက် လန့်သွားတယ် ။\nတစ်ကိုယ်လုံး.ဆနွင်းတွေလိမ်းကျံထားသလို ဝါထိန်နေပြီး ရင်ဘတ်အလယ်တည့်တည့်က ထက်ခြမ်းကွဲနေတဲ့ မိန်းမတစ်ယောက်။\nမျက်နှာတစ်ခုလုံး ဖောယောင်နေပီး ရင်ဘတ် အလယ်ကနေ သွေးစိမ်းရှင်ရှင်တွေ ပန်းထွက်နေတာ ။\n၀တ်ထားတဲ့အကျႋီအဖြူက သွေးရောင်တွေ ဆနွင်းရောင်တွေကြောင့် အနီတစ်ကွက် အဝါတစ်ကွက်နဲ့...\nသေချာကြည့်လိုက်တော့ ..\n၀မ်းဗိုက်တစ်ခုလုံး ဟက်တက်ကွဲပြီး ကွဲနေတဲ့ ဗိုက်ထဲက ချက်ကြိုးမဖြုတ်ရသေးတဲ့ မွေးကင်းစ ကလေးက ရုတ်တရက် စူးစူးဝါးဝါးထငိုပါလေရော။\n....... \nဟာ... ကလေးက ချက်ကြိုးတန်းလန်းနဲ့ ကွဲနေတဲ့ ဗိုက်ထဲကနေ တွဲလောင်းကျနေပါလား။ ချက်ကြိုး တစ်လျှောက် သွေးတွေက တစက်စက်ကျနေတာ အောက်မှာ အိုင်ထွန်း နေတာပဲ။\nအဲဒီသွေးတွေအနားမှာ.ယင်ကောင်မဲမဲတွေက အုံလိုက်ကျင်းလိုက် ၀ဲနေတာက တကယ့်ကို အော်ဂလီဆန်စရာကောင်းတယ်။\n.....\nသက်ခိုင်လည်း စိတ်ကိုမနည်းတည်ငြိမ်အောင် ထားပြီး ဆရာပြောထားသလို ဒါဟာ ငါ့အတွက် အတွေ့အကြုံပဲ။ ငါလုပ်ထားတဲ့ အင်းစမတွေရဲ့ အစွမ်းကို ငါဘယ်လိုသိအောင်လုပ်ရမလဲဆိုပြီး စဉ်းစားနေတုန်း..ဗိုက်ကြီးသည်မိန်းမက သူ့ကို တစ်စုံတစ်ခု ပြောမလို့ အနားကပ်လာတယ်။ ဒါပေမယ့် အနားမရောက်ဘူး။ ကိုက်၃၀လောက် အရောက်မှာပဲ ရှေ့ဆက်မလာရဲပဲ တစ်စုံတစ်ခုကို သူပြောနေလေရဲ့။\n....\nပြောသာပြောနေတာ အသံက လုံး၀ကို မထွက်..\nသက်ခိုင်လည်း ဘာလုပ်ရမှန်းမသိတဲ့အချိန်..\n\"သက်ခိုင်.. အမိန့်ပြန်လိုက်..နှုတ်ဖွင့်စေလို့ အမိန့်ပြန်လိုက်\"\nဆိုပြီး ဆရာ့အသံ နားထဲမှာ ကြားလိုက်ရတယ်။\nသက်ခိုင်လည်း....\n\"ကဲ.. နှုတ်ဖွင့်စမ်း..ပြောချင်တာရှိ ပြောစမ်း\" \nလို့ ပြောလိုက်တော့မှ........\n\"ဆရာလေး ကယ်ပါဦး..ကျွန်မကို ကယ်ပါဦး\"\n\"ဟေ့ နင်ဘာဖြစ်တာလဲ..ငါဘာကူညီရမလဲ ပြောစမ်း\"\n\"ဆရာလေး ကျွန်မကို သူတို့ချုပ်ထားတယ် \nဒီဇရပ်နားမှာ ကျွန်မနှလုံးကို.မြှုပ်ပြီး ချုပ်ထားတယ် \nဆရာလေးတို့ ဆရာ ရှိနေတော့ သူတို့မလာရဲဘူး\nကျွန်မကိုလည်း သူတို့ခိုင်းတယ် ကျွန်မလွတ်ချင်ပြီ ကျွန်မကို သူတို့အခု လာခေါ်ကြတော့မယ် သူတို့ နေရာပြောင်းတော့မယ် ဆရာလေးကို သူတို့ မကြောက်ဘူး ဆရာလေးရယ် ကျွန်မကိုကယ်ပါဦး\" \"မင်းက ဘယ်လိုဖြစ်တာလဲ\"\n\"ကျွန်မက ဟိုဘက် ၃ရွာမြောက်မှာနေတာပါ \nနေ့စေ့လစေ့ ကလေးမမွေးနိုင်ပဲ မီးတွင်းထဲမှာပဲ ဆုံးခဲ့တယ် ကျွန်မဆုံးတော့ ဗိုက်ထဲက ကလေးပါ မရှင်တော့ဘူး ကျွန်မအလောင်းကို သူတို့ပြန်ဖော်ပြီး ရင်ကိုခွဲလိုက်တယ် ပြီးတော့ ကျွန်မနှလုံးကိုထုတ်ပြီး အစီအရင်တွေ စီမံပြီး ကျွန်မကို ခိုင်းစားတာပဲ \nကျွန်မဒီဘ၀က လွတ်ချင်ပြီ ဆရာလေး သူတို့လာပြီ ..ကယ်ပါဦး အဟီးးဟီးးး..\"\n......\nသက်ခိုင် ခြေမကိုင်မိ လက်မကိုင်မိဖြစ်သွားတယ်။\nဘာလုပ်လို့ လုပ်ရမှန်းမသိတော့ဘူး။ အဲဒီအချိန်... \"သက်ခိုင် အင်းစမတွေကို လက်ဖဝါးနဲ့ရိုက်ပြီး လက်ညှိုးထိပ်နဲ့ ဇရပ်ပတ်လည် စည်းချလိုက်\"\nဆိုတဲ့အသံ နားထဲကြားလိုက်ရတယ်။\n.....\nအဲဒါနဲ့ အားတက်ပြီး ဆွဲလက်စ အင်းကို လက်ဖဝါးနဲဲ့ သုံးချက်ပုတ်ပြီး လက်ညှိုးထိပ်နဲ့ ပတ်ပတ်လည် စည်းချလိုက်တယ် ။\nအလိုလေး...လက်ညိုးထဲကရွှေရောင်အလင်းတန်း\nတွေ ထွက်သွားပါလား။\nအလင်းတန်းတွေက ဇရပ်ပတ်ပတ်လည် စက်၀ိုင်း ပုံသဏ္ဌာန်အနေနဲ့ တည်နေပါလား။\n......\nခဏနေတော့...\n\"ဖလပ်...ဖလပ်...ဖလပ်....\"\nလေပြင်းတွေ ရုတ်တရက်တိုက်လာတယ် ။\nခုနက သားအမိကတော့ ဇရပ်အနောက်ဘက်မှာ ၀ပ်နေပြီး အားကိုးတဲ့ မျက်နှာလေးတွေနဲ့ ဘာဆက်ဖြစ်မလဲ ကြည့်နေရှာတယ်။\n......\nဟာ.... ကောင်းကင်မှာ ပျံလာတဲ့ လဒတွေ..\n၆ကောင်လောက် ရှိမယ်။\nဇရပ်မလှမ်းမကမ်းမှာရှိတဲ့ စိန်ပန်းပင်ပေါ်မှာ ၆ကောင်လုံး နားလိုက်တယ်။\nပြီးတော့ အောက်ကို ဖျတ်ခနဲ ခုန်ဆင်းလာတာ\nအောက်လဲရောက်ကော အားလုံး လူတွေ ဖြစ်ကုန် ပါလား။\nသက်ခိုင်က ဇရပ်ထဲကနေ အခြေအနေကို လှမ်းကြည့်နေလိုက်တယ်။\nခုနကတားထားတဲ့ စည်းတွေက ညအမှောင်မှာ ရွှေရောင် တဖိတ်ဖိတ်တောက်နေလေရဲ့။\n......\nလဒတွေကနေ လူတွေပြောင်းသွားတဲ့ လူအုပ်ထဲမှာ ယောကျၤားတွေလည်းပါတယ်။ မိန်းကလေးတွေ လည်းပါတယ်။ အလိုလေး အပျိုဖျန်းအရွယ်လေး လည်းပါတယ်။ ဒါဟာ မိသားစုပဲဖြစ်ရမယ်။\n\"ဆရာလေး ကူညီပါဦး ကျွန်မကို ဖမ်းတော့မယ်\"\n....\nခုနက အုပ်စုထဲက အသက်ခပ်ကြီးကြီး မိန်းမက \"ဟေ့ကောင်မ ထွက်လာစမ်း ဇရပ်ပေါ်ကကောင် မလောက်လေး မလောက်စားနဲ့ ဟိုကောင်မကို ထုတ်ပေးစမ်း နောက်မှ ငါ့အဆိုးမဆိုနဲ့\"\n.....\nသက်ခိုင်က အခြေအနေကို ကြည့်နေလိုက်တယ်။\nသူတို့က စည်း၀ိုင်းထဲမ၀င်ပဲ အပြင်ကနေပဲ အော်နေပုံထောက်ရင် သူတို့မ၀င်ရဲတာဖြစ်မယ်။\n......\n\"ခင်ဗျားတို့ ၀င်လာလို့ရရင် ၀င်လာလိုက်လေ \nဟိုကလေးမကိုသာမဟုတ် ကျုပ်ကိုပါသတ်ပြီး နှလုံးထုတ်ယူလိုက်လေ ခင်ဗျားတို့ ခိုင်းစားသမျှ ကျုပ်လုပ်ပေးပါ့မယ် ဟားဟားဟားဟား...\"\n.......\n\"တောက်... ဒီမလောက်လေး မလောက်စား ကောင်လေးက...\"\nစည်းအပြင်ကသာ ကြိမ်းဝါးနေပေမယ့် စည်းထဲကို မ၀င်လာရဲဘူး။ ခဏနေတော့....\n\"နောက်နေ့ ပြန်တွေ့တာပေါ့ မင်းပညာက စွမ်းလို့ တော့မဟုတ်ဘူး ငါတို့ပညာတွေ အကုန်မရသေးလို့\nမနက်ဖြန် ပညာတောင်းပြီး ပြန်လာခဲ့မယ်စောင့်နေ\" ဆိုပြီး မြေပေါ်ကို ဖနောင့်ပေါက်ချလိုက်တာ အကုန် လဒတွေ ဖြစ်သွားပါလေရော။\n.....\nသက်ခိုင်အဲဒီတော့မှ သက်ပြင်းချနိုင်တော့တယ်။\nသရဲသားအမိကတော့ သူတို့နေရာလေးမှာပဲ ငုတ်တုတ်လေး ထိုင်နေတာကို.ကြည့်ပြီး သက်ခိုင် သနားသွားတယ်။\n....\n\"မင်းတို့လွတ်အောင် ဘယ်လိုလုပ်ရမလဲ မသိသေး လို့ မနက်ဖြန်တော့ စောင့်ဦး နက်ဖြန် ငါကြိုးစားပြီး လွတ်အောင်လုပ်ပေးမယ်\"\nဆိုပြီး...ဇရပ်ပေါ်က ကွပ်ပျစ်လေးပေါ် မှီပြီး လှဲလိုက်တာ ဘယ်လိုအိပ်ပျော်သွားလဲမသိဘူး။\n.....\nသက်ခိုင်.. ထစမ်း...ဆိုတဲ့အသံကြားမှ လန့်နိုးလာ တယ်။\n\"ဟာ...ဆရာ ပြန်ရောက်လာပြီလား ဟိုကိစ္စ..\"\n\"ဒီညပြီးရင် သူတို့လွတ်ပါပြီ ဒီည ဟိုအဖွဲ့တွေ ပြန်လာလိမ့်မယ် ဒီတစ်ခါ မင်းမနေ့က လုပ်သလို မရတော့ဘူး မင်းပညာက နုသေးတော့ သူတို့ကို မနိုင်လောက်ဘူး ဒီနေ့သူတို့နဲ့အတူ သူတို့ရဲ့ဆရာ ပါလာလိမ့်မယ်...\"\n\"လာပစေပေါ့ ဆရာရှိနေတာပဲ\"\n\"မဟုတ်ဘူး သက်ခိုင် ဒီည မင်းပဲ ဒီကိစ္စကိုရင်ဆိုင်ရ မယ်\"\n\"ဗျာ...\" \n\"အေး.. အားလုံးအဆင်ပြေအောင် ငါစီစဉ်ပေးမယ်\nဒီည ငါအေ၀းတစ်နေရာကနေ ကြည့်နေမယ်\nငါသင်ပေးတဲ့အတိုင်းသာ လုပ် ငါမင်းဘေးမှာပဲ ရှိနေတယ်လို့သဘောထား\" \nအောင်မြတ်သာက သက်ခိုင်လုပ်ရမယ့်အချက်တွေ ကို ပြောပြပြီး ဇရပ်ပေါ်ကနေ ထွက်သွားလေရဲ့။\n........\nညကတဖြည်းဖြည်းး နက်လာပြီ..\nသက်ခိုင်လည်း ဆရာသင်ပေးထားတဲ့အတိုင်း လုပ်စရာရှိတာ အသင့်ပြင်ထားလိုက်တယ်။\nခဏနေတော့...\n\"ဖလပ် ဖလပ် ဖလပ်...\"\nလေပြင်းတွေတိုက်လာတယ်။\nကောင်းကင်ကို ကြည့်လိုက်တော့ လဒတွေ ...\nဟာ.. အလယ်က လဒက လူကြီးလက်တစ်ကားစာ လောက်ရှိတယ်။ ဒါဟာ သူတို့ဆရာပဲ ဖြစ်ရမယ်။\nခဏနေတော့ လဒတွေကနေ လူပုံပြောင်းပြီး ဆင်းလာတော့ ... \n\"ဟားဟား ဒီတစ်ခါ စည်းတောင်မတားထားပါလား\"\nအလိုလေး အသက်အရွယ်က တော်တော်အိုနေပြီ ဖြစ်တဲ့ အဖိုးကြီးတစ်ယောက်ပါလား။\nမျက်လုံးတွေက စူးရဲဲပြီးအရောင်တောက်နေပါလား\nတော်ရုံအဆင့်တော့မဟုတ်လောက်ဘူး။\nငါအဆင့်လောက်နဲ့ နိုင်မှာမဟုတ်ဘူး။\nဆရာက အဲဒါကိုသိလို့ လုပ်ရမယ့်အရာတွေကို လာသင်ပြပေးသွားတာကိုး..\n....\n\"ဟေ့ကောင်လေး..ငါစိတ်ကောင်းနေတုန်း မနေ့က ကိစ္စ ပြန်တောင်းပန်ပြီး ငါတို့တစ်ယောက်ချင်းစီကို ထိုင်ကန်တော့ရင် မင်းအသက်ကို ချမ်းသာပေးမယ်\nဟက်ဟက်ဟက်..\"\n......\n\"ဘယ်မှာလဲ ဟိုကောင်မ\"\n\"ဒီမှာ အဖိုး..အသက်လည်းကြီးနေပါပြီ..မကောင်း မှန်း သိရက်နဲ့ ဘာလို့ဆက်လုပ်ချင်နေတာလဲ ကျွန်တော့်ကို နိုင်ရင် ကျွန်တော့်အသက်ကိုယူ\nမနိုင်ရင် အဲဒီပညာတွေ အကုန်ကျွန်တော်သိမ်းမယ် \nသတ္တိရှိမလား ကဲ အဖိုးတို့ပညာတွေ ထုတ်သုံးပါဦး\"\n..\nအဲလိုပြောတော့ ဟိုဘက်က ရှူ းရှူ းရှဲရှဲ ဖြစ်သွား တယ်။\nမင်းတော့ သေဖို့ပြင်ထားဆိုပြီး ခါးပုံစထဲက ကျွဲရုပ်လေးထုတ် ဖနောင့်ပေါက်လိုက်ရုံနဲ့..\nမျက်လုံး ပါးစပ်တွေကအစ မည်းနက်နေတဲ့ ကျွဲတစ်ကောင်ဖြစ်သွားပြီး သက်ခိုင်ကို ခတ်ဖို့ တစ်ဖြောင်းဖြောင်းမြည်အောင် ပြေးလာတော့..\nသက်ခိုင်က လက်ဖဝါးနဲ့ကာပြီး \"ရောက်တဲ့နေရာ ရပ်စေ\"လို့ ပြောလိုက်တာနဲ့..ကျွဲက ပြေးနေရင်း လှုပ်မရတော့ဘူး။ အဖိုးကြီးမျက်နှာ ကွက်ခနဲပျက် သွားတယ်။\n....\nပြီးတော့ မာန်မလျော့သေးပဲ..\"ငထိန် ငလိန်လာစမ်း\" ဆိုပြီး မြေကြီးကို ဖနောင့်နဲ့ပေါက်ချလိုက်တာ... မြေကြီးတွေထဲကထွက်လာတာဗျာ..အစွယ်ကြီးတွေ အဖွေးသားနဲ့..လက်သည်းတွေဆိုတာ တစ်ထွာ လောက် ရှိလိမ့်မယ်။ ဘီလူး ၂ကောင်..\nသက်ခိုင်ကို တစ်စစီလုပ်ဖို့ ဇရပ်ပေါ်ကို အတက်...\n\"ဒေ၀ယက္ခ လာစမ်း...ငမိုက်သားတွေကိုဆုံးမလိုက် စမ်း\"လို့ပြောလိုက်ရုံနဲ့...သက်ခိုင်အရှေ့ ခပ်လှမ်း လှမ်းမှာ အရောင်အဝါ တောက်နေတဲ့ သန်လျက် တစ်ဖက် တင်းပုတ်တစ်ဖက်ကိုင်ထားတဲ့ ဘီလူးကြီး တစ်ကောင် ပေါ်လာပါလေရော။\n....\nဘီလူး၂ကောင်ကလည်းဘယ်သူ့ကိုမှဂရုမစိုက်တဲ့ ပုံစံနဲ့ အတင်းပြေး၀င်လာတော့..သက်ခိုင်အရှေ့က ကာထားတဲ့ ယက္ခက တင်းပုတ်နဲ့ တစ်ချက်လွှဲရိုက် လိုက်တာ ဖြောင်း..ဆို ပေ၅၀လောက် လွင့်ထွက် သွားတယ်။ နောက်တစ်ကောင်က ထပ်၀င်လာပြန် တယ်။ တင်းပုတ်စာထပ်မိပြီး မထနိုင်တော့ဘူး။\n.....\nအဖိုးကြီးမျက်နှာက ဇီးရွက်လောက်ပဲ ကျန်တော့ တယ်။\nသက်ခိုင်လည်း ဆရာပေးသွားတဲ့ အင်းချပ်လေးကို ပါးစပ်ထဲငုံပြီး သင်ပေးတဲ့အတိုင်း ပြောတာ ပြော သလို ဖြစ်နေတော့ သူလည်းအံ့သြနေတယ်။\nအောင်မြတ်သာကို ပိုရိုသေလေးစားမိတယ်။\n....\n\"ကဲ... ပွဲကပြီးသွားပြီ..ပညာတွေအပ်တော့\" လို့ပြောရုံပဲ ရှိသေးတယ်။ ခုနက အဖိုးကြီးနဲ့အပေါင်း ပါတွေ ပြေးဖို့အလုပ်..\n\"ကေ၀တွေရဲ့အချုပ် အနောက်မယ်တော် လာရောက်ပါ\"\nလို့ ပြောလိုက်ရုံနဲ့...စိန်ပန်းပင်ပေါ်မှာ မတ်တတ်ရပ် နေတဲ့ သူတစ်ယောက်ကို တွေ့လိုက်ရတယ်။\nဒါပေမယ့် ကျောပေးထားတယ်။ အနက်ရောင် ဝတ်စုံနဲ့ အရပ်က ထန်းတစ်ပင်လောက်ရှိတယ်။\n....\nအဲဒါနဲ့ သက်ခိုင်က...\n\"အနောက်မယ်တော် လာတာကို ၀မ်းသာပါတယ် \nဒီအပေါင်းအပါတွေက ကတိကို ချိုးဖောက်တယ် \nသူတို့ပညာကို ကျုပ်ဆရာအမိန်နဲ့ ကျုပ်သိမ်းလို့ရ တယ် ဒါပေမယ့် ကျုပ်အဆင့်မကျော်ချင်လို့ မယ်တော်ကို ခေါ်လိုက်တာပဲ မိမိအပိုင်စားရထား တဲ့ ကေ၀တွေအားလုံး သူတို့ပညာတွေသိမ်းပေးပါ\" လို့ ပြောတာနဲ့ ခုနက အဖိုးကြီးနဲ့ အပေါင်းအပါတွေ ဆီကနေ တစ်စုံတစ်ခုယူသလို လက်ဆန့်တန်း လိုက်ရုံနဲ့ အားလုံးပျော့ခွေပြီး လဲကျကုန်တာပဲ။\nပြီးတာနဲ့ ဖျတ်ခနဲ ပျောက်သွားတယ်။\nအဖိုးကြီးနဲ့အပေါင်းအပါတွေ လူးလဲထလာပြီး မြေကြီးကိုဖနောင့်နဲ့ဆောင့်ပြီး ပြေးဖို့လုပ်တော့\nဘာမှမဖြစ်လာဘူး။ ဘာလို့လဲဆိုတော့ အနောက်မယ်တော်က သူတို့အစွမ်းတွေ ဗူးတွေ အကုန်ပြန်နုတ်သွားလိုက်မှန်း မသိလိုက်ဘူး။\nခဏနေတော့ အလာတုန်းက လေပေါ်ကလာတဲ့ အဖွဲ့က အခုတော့ အဖိုးအိုကိုတွဲပြီးဇရပ်ဘေးကနေ တဖြည်းဖြည်း ထွက်သွားတာကို ကြည့်ပြီး သက်ခိုင် တီးတိုးရေရွတ်လိုက်တယ်။\n\"အော်...ငရဲရောက်ကျင့်စဉ်အပေါ် တပ်မက်ကြတာ ကိုး....\"\n......\nနောက်နေ့မနက်မိုးလင်းတော့ ဇရပ်ဘေးက ဒေါက်တိုင်နားမှာ မြှုပ်ထားတဲ့ အရာတွေကို ဖော်လိုက်တော့ ထဘီစုတ်နဲ့ထုပ်ထားတဲ့ အထုပ်တစ်ထုပ်တွေ့တာနဲ့ မီးရှို့လိုက်တယ်။\nမီးရှို့နေချိန်...\n\"သက်ခိုင်.. ဟိုကောင်မလေးတော့ လွတ်လပ်သွား ပြီ\"\nဆိုတဲ့အသံကြားလို့ လှည့်ကြည့်လိုက်တာ..\nအောင်မြတ်သာက သက်ခိုင်ကို ပြုံးပြုံးကြီး ကြည့်နေတာမြင်တော့ သက်ခိုင်လည်း အောင်မြတ်သာကို ထိုင်ကန်တော့လိုက်မိတယ်။\n                         လေးစားစွာဖြင့်\n                      ဇေယန ( ရာမည )"
        },
        {
            "id": 15,
            "writer": "ဇေယန(ရာမည)",
            "title": "အောင်မြတ်သာနှင့်ဖုတ်ဝင်သူ(စ/ဆုံး)",
            "content": "အောင်မြတ်သာနှင့်ဖုတ်ဝင်သူ(စ/ဆုံး)\n+++++++++++++++++++++\nအထက်ဆရာကြီးများရဲ့ တာဝန်ပေးချက်တွေကို\nထမ်းဆောင်ရင်း မြန်မာနိုင်ငံအနှံ့ကိုကျွန်တော်တို့\n ရောက်ရှိခဲ့တယ်။\nလူမျိုးစုံ ပညာရှင်မျိုးစုံတို့ကို မြင်တွေ့ရသလို\nစုန်းတိုက်နတ်တိုက်မျိုးစုံကိုလဲ ကြုံတွေ့ခဲ့ရတယ်။\nရွှေဘိုမြို့်က ဘုန်းကြီးကျောင်းတစ်ကျောင်းမှာ \nတည်းတုန်းကဆိုရင် ကျောင်းအနောက်ဘက်မှာရှိတဲ့\nရေကန်ထဲကနေ မိန်းမပျိုတွေ ထွက်လာတာကိုလဲ\nမြင်တွေ့ခဲ့ရဖူးတယ်။ဆရာတော်ကိုလျောက်ထားတော့\nအဲဒီရေကန်မှာ အစောင့်အရှောက်တွေရှိတယ်လို့ မိန့်တော်မူတယ်။\nကျွန်တော့်ပညာက သာမန်လောက်ပဲရှိတဲ့အတွက်\nအရမ်းအရေးကြီးတဲ့ကိစ္စတွေဆိုရင် ကျွန်တော့်အစား\nဆရာကဖြေရှင်းလေ့ရှိတယ်။\nနယ်မြို့လေးတစ်မြို့ကိုရောက်တုန်းကလဲ\nမီးတွင်းထဲမှာဆုံးသွားတဲ့ မိန်းကလေးတစ်ယောက်\nသူ့အိမ်ကိုစွဲပြီး ခြောက်လှန့်တာကိုလဲ ကြုံခဲ့ရဖူးတယ်။\nပညာနုနယ်တဲ့ ပယောဂဆရာတွေဆိုရင်\nတံတွေးနဲ့တောင်.ထွေးခံရတယ်။ \nကြုံခဲ့ရတာတွေကိုပြောနေရင် ကုန်မှာမဟုတ်တော့ဘူး။\nဒီတစ်ခါကြုံခဲ့ရတာက သာမန်ဖြစ်ရိုးဖြစ်စဉ်လေးတစ်ခုပဲ။\nဒါပေမယ့် သူက သာမန်ဖုတ်ဝင်သည်တွေလို မဟုတ်ပဲ.ထူးဆန်းတာလေးတွေရှိခဲ့တယ်။\nဆရာနဲ့ကျွန်တော်ခရီးသွားနေရင်း\n.....မြို့ထဲက......ရွာကိုမမျှော်လင့်ပဲရောက်ရှိခဲ့တယ်။\nရွာထဲကိုဖြတ်မှ ဟိုဘက်မြို့ကိုရောက်မှာကိုး\nရွာထဲကနေဖြတ်သွားရင်း\nအိမ်တစ်အိမ်အရှေ့ရောက်တော့\nအိမ်ရှေ့မှာ ထင်းပေါက်နေတဲ့ လူတစ်ယောက်က\nကျွန်တော်တို့ကိုမြင်တဲ့အခါ အိမ်ထဲကိုပြေးဝင်သွားတာ။\nကျွန်တော်ကအမှုမဲ့အမှတ်မဲ့နေလိုက်တယ်။\nအဲဒီအချိန်မှာဆရာက\n\"သက်ခိုင် ခုနကပြေးဝင်သွားတဲ့သူကိုတွေ့လား\"\n\"အဲဒါက.လူမဟုတ်ဘူး\"\nကျွန်တော်အ့ံသြသွားတယ်။\nမျက်လုံးထဲသေချာမြင်လိုက်တာက\nလူမှလူစစ်စစ်\nနာနာဘာဝတော့မဟုတ်တာသေချာတယ်။\nဒါပေမယ့် ဆရာက မဟုတ်ပဲနဲ့ ဘယ်တော့မှ\nအဲလိုပြောမှာမဟုတ်ဘူး။\n\"ဒါဆို လူမဟုတ်ရင် ဘယ်သူလဲဆရာ\"\n\"အဲဒါဖုတ်ဝင်နေတဲ့သူပဲ\nအသက်မရှိတော့တဲ့ ခန္ဓာကိုယ်ထဲမှာ နေရာဝင်ယူပြီး\nလူတစ်ယောက်လိုဟန်ဆောင်နေတာ\"\n\"ဖုတ်ဝင်သူတွေက အမျိုးမျိုးရှိတယ်\nတစ်ချို့က အစားအသောက်စားချင်လို့ဝင်တယ်\nတစ်ချို့က ကိုယ်ငွေ့လှုံချင်လို့ဝင်တယ်\nတစ်ချို့က လူဘဝကိုစိတ်မကုန်သေးလို့\nသာမန်လူတစ်ယောက်လို နေထိုင်ကြတယ်\"\n\"ယခင်ကဆို ဖုတ်ဝင်ပြီးနေတဲ့သူက မိန်းမယူပြီး\nကလေးတွေတောင်မွေးထားသေးတာလို့ ကြားဖူးတယ်\nခုနကလူကလဲ သာမန်လူလို့ထင်ရပေမယ့်\nသူ့မှာ သက်ရှိတစ်ယောက်ရဲ့ ကိုယ်ငွေ့မတွေ့ရဘူး\nသာမန်လူတွေမမြင်နိုင်တဲ့အတွက် သူ့ကို မိသားစုဝင် တစ်ယောက်လိုပဲ.မြင်နေကြတာဖြစ်မယ်\"\n\"ဒါဆို ဒီတိုင်းထားရင်ရော ဘာဖြစ်လာမလဲ\"\n\"သူ့အပြုအမူကိုမေးကြည့်ရမှာပေါ့\nဒါပေမယ့် ဖြစ်ရိုးဖြစ်စဉ်နဲ့ဆန့်ကျင်တဲ့\nဘယ်အရာမဆို ငါတို့တားရမယ့်တာဝန်ရှိတယ်\nဒီညဒီရွာမှာပဲ တည်းရအောင်\"\nကျွန်တော်တို့လဲ ရွာဦးကျောင်းမှာ တည်းရင်း\nကပ္ပိယကြီးကို.နေ့လည်ကတွေ့ခဲ့တဲ့\nလူအကြောင်းမေးကြည့်ဖြစ်ခဲ့တယ်။\n\"ဒီကဧည့်သည်တွေမေးတော့လဲ ပြောပြရတာပေါ့\nနေ့လည်က ဧည့်သည်တို့တွေ့ခဲ့တဲ့သူက\nဦးထွန်းလူဖြစ်မယ်။ သူကအဲဒီအိမ်ရဲ့ အိမ်ထောင်ဦးစီးလေ။ သူ့မှာနာမည်ပျက်တော့မရှိပါဘူး။ အိမ်ကိုလဲသူပဲရှာကျွေးနေတာ။ မနက်ဆိုတောထဲသွား၊.ထင်းခွေ၊.ညနေဆိုထင်းခွဲ၊ ရလာတဲ့ထင်းတွေကို ရောင်းချပြီး သူ့မိသားစုတွေကိုရှာကျွေးနေတာ၊ တကယ်တာဝန်ကျေတဲ့သူတစ်ယောက်ပါ\"\nကျွန်တော်ဇဝေဇဝါဖြစ်သွားတယ်။\nဒါပေမယ့်ဆရာပြောတဲ့စကားကိုလဲမယုံလို့မရပြန်ဘူး။\n\"ဒါနဲ့ အဲဒီဦးထွန်းလူက သာမန်လူတစ်ယောက်လိုပဲ\nသွားလာစားသောက်တာပေါ့ ဟုတ်လား ကပ္ပိယကြီး\"\n\"ဟုတ်တယ်လေ သာမန်လူလိုပဲနေတာ\"\n\"သူအရင်က နေမကောင်းတာတွေ ထိခိုက်တာတွေ\nရှိခဲ့ဖူးသေးလား\"\n\"အင်း မရှိဘူးကွဲ့... အော် ရှိခဲ့တယ်.ခုမှမှတ်မိတယ်\nလွန်ခဲ့တဲ့နှစ်က တောထဲမှာ ထင်းခွေသွားရင်း တောဝက်ပက်တာကြုံခဲ့ရတယ်၊ ဒဏ်ရာရတော်တော်များတယ်\nဒါပေမယ့်သူကမသေပဲပြန်ကောင်းလာလို့ သေရွာပြန်ထွန်းလူလို့တောင် စနောက်ကြသေးတယ်\"\nကျွန်တော်ပြုံးလိုက်မိတယ်။လိုချင်တဲ့အချက်ကိုသိလိုက်ရပီလေ။\n\"အဲဒါဆို ဦးထွန်းလူက ရွာကျောင်းကိုလာတာ.မြင်မိလား\"\n\"အရင်ကတော့ တစ်လတစ်ခါလောက်တော့ ဆရာတော့ဆီလာတာတွေ့တယ်။ နောက်ပိုင်းမတွေ့ဖြစ်တော့ဘူး စီးပွားရေးအဆင်မပြေတာနဲ့ လာဖို့မေ့နေတယ်ထင်ပါတယ်၊ ငါလဲတွေ့ရင်သတိပေးလိုက်ဦးမယ်၊ ဘုရားရှိခိုးချိန် ရောက်ပီဆိုတော့ သွားလိုက်ဦးမယ်ကွယ့်\"\nထသွားသော.ကပ္ပိယကြီးကိုကြည့်ပြီး\nကျွန်တော်ဦးထွန်းလူအကြောင်းကို.တွေးလိုက်မိတယ်။\nမနက်မိုးလင်းတော့\nကပ္ပိယကြီးပြင်ထားပေးတဲ့\nမနက်စာကိုစားရင်း\n\"ကပ္ပိယကြီး ရွာထဲခဏလိုက်ကြည့်မလို့\nဆရာတော်ဆီလျောက်ပေးပါဦး\"\n\"အိုကွယ်.သွားစရာရှိသွား\nဆရာတော်ကဒီအချိန်တရားထိုင်နေပီ\nသွားကြည့်ကြ.ဘာမှမဖြစ်ဘူး\"\nကျွန်တော်တို့လဲခွင့်ရတာနဲ့\nရွာထဲကိုထွက်လာခဲ့လိုက်တော့တယ်။\nဦးထွန်းလူအိမ်ရှေ့ရောက်တော့\n\"အိမ်ရှင်တို့ ဒါဦးထွန်းလူတို့အိမ်လား\"\nအော်ခေါ်လိုက်တော့ အိမ်ထဲကနေ\nအမျိုးသမီးတစ်ယောက်ထွက်လာတာ\nတွေ့လိုက်တယ်။\n\"အဖေအသိတွေလား\nအဖေမရှိဘူးရှင့် တောထဲထင်းခွေသွားတယ်\nဘာကိစ္စများရှိလို့လဲ\"\nထိုအခါကျွန်တော်က\n\"ကိစ္စကတော့ ထွေထွေထူးထူးမရှိပါဘူး\nသူလာရင် ဒီစာရွက်လေးပေးပေးပါ\nသူမယူဘူးဆိုရင် သူ့အိပ်ယာအောက်မှာ\nထည့်ထားပေးပါ\"ဆိုပြီး အင်းစာရွက်ကိုထုတ်ပေးလိုက်တယ်။\nရွာထဲကနေပြန်ရောက်တော့\nဆရာနဲ့ကျွန်တော်တရားထိုင်ဖြစ်တယ်။\nနေ့လည်စားချိန်ရောက်တော့\nရွာသားတစ်ယောက်ရေးကြီးသုတ်ပြာနဲ့\nကျောင်းထဲပြေးဝင်လာတယ်။\n\"ဆရာတော်ဘုရား\nဆရာတော်ဘုရား\nဦးထွန်းလူ ဧည့်သည်တွေကိုသတ်ဖို့\nဓားဆွဲပြီး လာနေပါပီဘုရား\"\n\"ကပ္ပိယကြီးက ရုတ်တရက်ထလိုက်ပြီး\nကျွန်တော်တို့ကို လှမ်းကြည့်တယ်\"\nဆရာတော်က\n\"လာရင်ကျောင်းပေါ်တက်ခဲ့ခိုင်းလိုက်ကွာ\nထွန်းလူတစ်ကောင် မိုက်ပြန်ပီထင်တယ်\"\nကျွန်တော်တို့ထကြည့်လိုက်တော့\n\"ဓားကိုကိုင်ကာ ကျောင်းအဝမှာ\nရပ်ပြီး ဆဲဆိုနေတဲ့ ဦးထွန်းလူကို တွေ့လိုက်ရတယ်\nဒါပေမယ့် သူကလုံးဝကျောင်းထဲကိုမဝင်တာ ထူးဆန်းနေတယ်\"\nရွာကလူတွေက\nဆရာတော်ကိုကြောက်လို့\nမဝင်တာလို့ထင်နေကြတယ်။\nဆရာတော်က\nကျောင်းပေါ်ကနေ\n\"ဟေ့ ထွန်းလူ ဒီကဧည့်သည်တွေက\nမင်းကိုဘာလုပ်လို့်တုန်း\"\n\"ဒီကောင်တွေ ကျုပ်နေမရအောင်လုပ်တော့မှာ\nဒီကောင်တွေကိုသတ်မယ် အပြင်ထွက်ခဲ့\"ဆိုပြီး အော်ဟစ်နေပါလေရော။\nအဲလိုပြောတော့\nဆရာတော်က\n\"ဧည့်သည်တွေက\nသူ့ကိုဘာလုပ်မိလို့တုန်း\"\n\"တကယ်တော့ ဒီလူဟာ ဦးထွန်းလူမဟုတ်ပါဘုရား\nဦးထွန်းလူရဲ့ကိုယ်မှာဝင်ပူးနေတဲ့\nနာနာဘာဝပါဘုရား\nလွန်ခဲ့တဲ့နှစ်ထဲက ဦးထွန်းလူက တောဝက်ပက်လို့\nဆုံးသွားခဲ့ပါပီ သူအသက်ထွက်ခါနီးမှာ နာနာဘာဝတစ်ကောင်က နေရာဝင်ယူလိုက်တာပါ\"\n\"ဒါဆိုဒီကဒကာလေးတို့ပြောတာက\nဦးထွန်းလူက ဖုတ်ဝင်နေတာပေါ့\nဒါဖြစ်နိုင်ပါ့မလား\nဖုတ်ဝင်နေတယ်ဆိုရင်\nအိမ်ကမိသားစုတွေကိုရှာကျွေးနေပါ့မလား\"\n\"တပည့်တော်လဲ ထူးဆန်းနေပါတယ်ဘုရား\nအခုဆရာတော်ခွင့်ပြုမယ်ဆိုရင်\nဒီကျောင်းအဝမှာ တပည့်တော်ဖြေရှင်းပေးပါ့မယ်\nခွင့်ပြုတော်မူပါဘုရား\"\n\"တကယ်ဆိုဆရာတော်က ဘာမှမပြောလိုပါဘူး\nသူ့မိသားစုကရော လက်ခံပါ့မလား\nဧည့်သည်တို့အတွက် အန္တရာယ်ရှိနိုင်တယ်\"\n\"သူ့မိသားစုကိုလဲ ယုံအောင်တပည့်တော့ကြိုးစားပြောကြည့်ပါမယ် ခွင့်ပြုပါဘုရား\"\nဆရာတော်ခွင့်ပြုချက်ရတော့\nကျွန်တော်တို့ကျောင်းအဝကိုဆင်းလာခဲ့တယ်။\nကျောင်းအဝရောက်တော့\nဓားတဝင့်ဝင့်နဲ့ ကျွန်တော်နဲ့ဆရာကိုခုတ်ဖို့\nတကဲကဲလုပ်နေတာ။\n\"ဦးထွန်းလူ ဘယ်လိုဖြစ်တာလဲ\nခင်ဗျားနဲ့ကျုပ်တို့ကရန်ငြိုးမှမရှိတာ\nကဲပါ ဟိုအမိ ဘယ်လိုဖြစ်လဲပြောပါဦး\"\n\"အဖေပြန်လာတော့ ဒီကဧည့်သည်တို့ပေးတဲ့\nစာရွက်ကိုပေးလိုက်တယ် အဖေကအဲစာရွက်ကို\nမြင်တော့ ပစ်ထုတ်ခိုင်းတယ်၊ ကျွန်မလဲ ပစ်ထုတ်လိုက်တော့\nအဖေကဓားဆွဲပီး ဒီကိုလိုက်လာတာပဲ\"\nတစ်ရွာလုံးလာကြည့်တဲ့သူတွေကများလွန်းလို့\nအုံခဲနေတာ\nထိုအခါ.ဆရာက\n\"ဒီလောက်နေရရင်တော်ရောပေါ့\nဘာလို့သဘာသကိုဆန့်ကျင်ချင်ရတာလဲ\nခင်ဗျား.ဘယ်သူလဲပြော\nသေချာတာက ခင်ဗျားက.ဦးထွန်းလူမဟုတ်ဘူး\"\nဟင်. ဟာ.. အို\nမဖြစ်နိုင်တာ ဘာတွေလျောက်ပြောနေတာလဲ\nစကားသံတွေက ကြွက်စိကြွက်စိပေါ်လာတယ်။\nထိုအခါ ဆရာက\n\"ကျုပ်ပြောတာကို ကျုပ်သက်သေပြမယ်\nကပ္ပိယကြီး အခေါင်းတစ်လုံးနဲ့ ရေအိုးသုံးလုံး\nအသင့်ပြင်ထားပေးပါ\"\n\"ကဲ ဦးထွန်းလူ\nခင်ဗျားက ဦးထွန်းလူဆိုတာ\nသေချာရင်\nဒီတားထားတဲ့စည်းဝိုင်းကို\nကျော်လာခဲ့ပါ\"ဆိုပြီး\nစည်းသုံးတန်တားလိုက်တယ်။\n\"ရွာသားတွေထဲက တစ်ယောက် ဒီစည်းထဲကိုကျော်လာလိုက်ပါ သာမန်လူဆိုရင် ဘာမှမဖြစ်ပါဘူး\"\nရွာသားတစ်ယောက်က စည်းထဲကိုဝင်လိုက်တယ်။\n\"ကဲ အားလုံးအမြင်ပဲနော်\nဘာမှမဖြစ်ဘူး\nဦးထွန်းလူ ခင်ဗျားကတကယ့်ဦးထွန်းလူဆိုရင်\nဒီစည်းလေးကို.ကျော်လာခဲ့ပါ\"\nထိုသို့ပြောလိုက်တော့\nမျက်လုံးတွေပြူးပြီး ကျွန်တော်တို့ကို\nစိုက်ကြည့်နေတာ။\n\"ခင်ဗျားက ဒီမိသားစုကိုလုပ်ကျွေးနေတယ်ဆိုတာ\nသိရလို့ ကျုပ်တို့လေးစားပါတယ်။.ဒါကြောင့် ကျုပ်တို့ခင်ဗျားနာကျင်အောင်.မလုပ်ချင်ပါဘူး အေးဆေး ဒီကနေထွက်သွားပါ\"\nကျွန်တော်တို့ပြောတာတွေကို\nရွာသားတွေနားမလည်အောင်ဖြစ်နေတယ်။\nတစ်ယောက်တစ်ပေါက်နဲ့\nပြောနေကြတယ်။\nထိုအခါ ဆရာက\n\"ဟိုကလေးမ မင်းကဦးထွန်းလူသမီးလား\"\n\"ဟုတ်.ဟုတ်ကဲ့\"\n\"အဲဒါဆို မင်းအဖေ ဦးထွန်းလူက\nလွန်ခဲ့တဲ့နှစ်က တောဝက်ပက်လို့ ဆုံးသွားပီ\nသူ့ခန္ဓာကိုယ်ကိုတစ်ခြားတစ်ယောက်ဝင်ပူးထားတာ\"\n\"မဟုတ်ဘူး.အဖေက အဲလိုမဟုတ်ဘူး\nဒါဆိုအဖေကဖုတ်ဝင်နေတယ်လို့ပြောချင်တာလား\nအဖေက အဲလိုမဟုတ်ဘူး\nသာမန်လူလိုပဲနေတာ\nအခုထိ ဘာမှဒုက္ခမပေးခဲ့ဘူး\nမဟုတ်ဘူး လိမ်နေတာ\"\nကျွန်တော်စိတ်ညစ်သွားတယ်။\nဘယ်လိုရှင်းပြရမလဲတွေးနေတုန်း\n\"ဦးထွန်းလူ တစ်ဖြစ်လဲဒီကမိတ်ဆွေ\nခင်ဗျားပြောမလား\nကျုပ်လုပ်ရမလား\"လို့ဆရာကမေးတော့မှ\n\"ငါသိတယ် ငါသိတယ်\nဒီရွာကိုသူတို့စရောက်ထဲကငါသိတယ်\nငါကိုကည့ံတာ\nငါသွားပေးမယ်\nငါမှမင်းတို့ကို မနိုင်တာ\"\nီုဦးထွန်းလူကအဲလိုပြောတော့\nဆရာက\n\"နေဦး မသွားနဲ့ဦး\nခင်ဗျားဘယ်သူဆိုတာပြောသွား\"\n\"ကျုပ်က ဦးဖိုးလူ\"\nဟာ အမလေး အိုး...\nဦးဖိုးလူဆိုတာ ထွန်းလူအဖေလေ\nသူကသေသွားတာကြာပီ\nဟုတ်ပါ့မလား\nမဖြစ်နိုင်ဘူးထင်တယ်\nရွာသားတွေရဲ့စကားတွေ\nထွက်လာပြန်တယ်။\n\"အဖေ ဘာတွေပြောနေတာလဲ\nအဖေကဘာလို့ အဖိုးနာမည်ပြောရတာလဲ\"\n\"ငါ့သားထွန်းလူ.တောဝက်ပက်ခံရတော့\nငါသူ့ဘေးမှာရှိနေတာ\nငါ့မြေးတွေကိုစိတ်မချလို့\nသူ့ကိုထဲဝင်ပြီး လုပ်ကျွေးနေတာ\nအခုငါသွားရတော့မယ်\nငါနေမရတော့ဘူး\nမြေးလေးတို့ဂရုစိုက်ကြ\nဟိုကောင်တွေ\nသာအောင် ထွန်းကျော်တို့\nငါ့မြေးတွေကိုစောင့်ရှောက်ကြနော်\nငါမင်းတို့ကိုခေါ်ချင်ပါတယ်\nငါ့ကိုရိပ်မိမှာစိုးလို့မခေါ်တာ\nငါသွားပီနော်\"လို့ပြောပြီး ဗိုင်းခနဲအရုပ်ကြိုးပြတ်လဲကျသွားတယ်။\nကျွန်တော်လဲ အသင့်လုပ်ခိုင်းထားတဲ့ အခေါင်းထဲ\nထည့်ဖို့လုပ်ချိန်မှာ တစ်ဖြေးဖြေး အသားတွေကွာကျ\nလောက်ကောင်တွေတဖွားဖွားထွက်လာတာမြင်လိုက်ရတယ်။\nအော် သံယောဇဉ်\nဘဝခြားနေတာတောင်\nလုပ်ကျွေးနေသေးတာပဲလို့\nတွေးလိုက်မိတယ်။\nကျွန်တော်တို့လဲ\nဆရာတော်ကိုလျောက်ကာ\nနောက်တစ်နေရာကို\nခရီးဆက်ခဲ့လေတော့သည်။\nရွာကအထွက်မှာ\n\"သက်ခိုင် ဟိုအပင်မှာ\nဦးဖိုးလူနေတယ်\"ဆိုပြီး\nရွာထိပ်ကဇီးပင်ကိုလက်ညိုးထိုးပြတယ်။\nကျွန်တော်လဲ ဇီးပင်ကိုကြည့်ပြီး\nလက်ပြကာ\n\"ကျွန်တော်တို့သွားပီ ဦးဖိုးလူရေ\nနောက်ထပ်အဲလိုမလုပ်နဲ့တော့နော်\"လို့\nအော်ပြောတော့\nဇီးပင်ကြီးက အလိုလိုလှုပ်လာတာမြင်လိုက်ရတယ်။\nတစ်ဖြေးဖြေးနဲ့ဇီးပင်ကြီးက\nအဝေးတွင်မှုန်ပြစွာ....\nစာပြီးချိန်\n11.11.2018\n8း00PM\nလေးစားစွာဖြင့်\n ဇေယန(ရာမည)"
        },
        {
            "id": 16,
            "writer": "ဇေယန(ရာမည)",
            "title": "အောင်မြတ်သာနှင့်မနန်းစောသိုက် (စ/ဆုံး)",
            "content": "အောင်မြတ်သာနှင့်မနန်းစောသိုက် (စ/ဆုံး)\n++++++++++++++++++++++++\n    မိုးလင်းပြီဆိုတာနဲ့ လယ်ထဲဆင်းသူဆင်း တောထဲဝင်သူဝင်နဲ့ သူဌေးကုန်းရွာလေးက ခြောက်ကပ် လျက်ရှိတာ ထုံးစံလိုလိုဖြစ်နေတယ်။\n   ရွာထဲမှာကျန်ခဲ့တာဆိုလို့ ကလေးတွေနဲ့သက်ကြီး ရွယ်အိုတွေပဲရှိတယ်။ကလေးတွေကတော့ ဆော့မယ်၊ စားမယ် အဲဒါလောက်ပဲတွေးနေတတ်တယ်။\n  ဒါပေမယ့် မနန်းစောလေးကတော့ ဘယ်သူနဲ့မှ မဆော့ပဲ တစ်ယောက်ထဲလိုလို ဖြစ်နေတာတော့ ထူးဆန်းတယ်။ သူများတွေလာခေါ်ရင်လည်း မကစားဘူးဆိုပြီး ခေါင်းအမြဲခါတတ်တယ်။\n  မနန်းစောက မွေးလာထဲကနေ အခုအသက်၈နှစ် အထိ စကားမပြောတတ်ဘူးဗျ။\nမနန်းစောလေး အားတဲ့အချိန်ဆို ရွာအနောက်က တောင်ကုန်းလေးဘက်ကို စိုက်ကြည့်နေတတ်တယ်။\n  မနန်းစောတို့ မိဘတွေကလည်း ဆင်းရဲကြတယ်၊ တစ်နေ့လုပ်မှတစ်နေ့စား ဘဝတွေမို့ အလှူ အတန်း ဆိုတာလည်း မရှိသလောက်ရှားလှတယ်။\n  မနန်းစောလေးကတော့ သူ့အမေကို အလှူ လုပ် ချင်တဲ့အကြောင်း လက်ဟန်ခြေဟန်လေးနဲ့ ပြောတော့ အမေလုပ်သူက……\n\"သမီးရယ် အမေတို့က တစ်နေ့လုပ်မှ တစ်နေ့စားရ တာ သမီးလေးလုပ်ချင်တဲ့ အလှူ ကို လုပ်ဖြစ်အောင်အမေတို့ကြိုးစားပေးမယ်နော်\"\nထိုအခါ မနန်းစောက အလှူ ကိုသူ့မွေးနေ့မှာ \nလုပ်ချင်ကြောင်း သူမွေးနေ့မရောက်ခင် အမေတို့် အတွက် အလှူ လုပ်ဖို့ လိုအပ်တဲ့ ငွေကြေးကို သူ့အဖိုးက လာပေးမယ်ဆိုပြီး ခြေဟန်လက်ဟန်လေးနဲ့ ပြောတော့ မိဘတွေက မယုံတစ်ဝက်ယုံ တစ်ဝက်နဲ့ မေ့မေ့လျော့လျော့ထားလိုက်ကြတယ်။\n   မနန်းစော မွေးနေ့ရောက်ဖို့ ၂ရက်သာကျန်တော့ တယ်။\n  \"ဒီနေ့ မှိုကျင်းတွေ့လိုတွေ့ငြား တောထဲစောစောဝင်\nရအောင် အဖေကြီး..\"\n\"မိန်းမ .. ဒီနှစ် မှိုကျင်းတွေသိပ်မတွေ့ဘူးနော်\nစောစောသွားမှ သူများထက်ဦးမှာ မနက်စောစော ထသွားကြတာပေါ့\"\n..\nမနက်ကျတော့ လင်မယားနှစ်ယောက်ထမင်းထုပ်ကိုယ်စီနဲ့ တောထဲဝင်ခဲ့လိုက်တယ်။\nတောထဲမရောက်ခင် ရွာအနောက်တောင်ကုန်းပေါ် ကစေတီကို ဖူးချင်တာနဲ့ လင်မယားနှစ်ယောက် ဘုရားပေါ်တက်လာလိုက်တယ်။\n...\nဘုရားပေါ်ရောက်တော့.…\n\"ဟယ် ရင်ပြင်တစ်ခုလုံး ကျောက်သံပတ္တမြားတွေ အပြည့်ပါလား တော်ရေ\"\n\"ထူးဆန်းလိုက်တာ..\"\n\"ကျုပ်တို့ကို သူတော်ကောင်းနတ်တွေက.မစတာပဲ\nပလိုင်းထဲ ရွှေတွေထည့်လေ.ဘာလုပ်နေတာလဲ\"\n...\nလင်မယားနှစ်ယောက်.ပလိုင်းထဲ.ရွှေတွေကောက်ထည့်လိုက်တာနဲ့ ရင်ပြင်တစ်ခုလုံးကရွှေတွေ ပျောက်ချင်းမလှပျောက်သွားပါလေရော။\nပလိုင်းထဲမှာလည်း ခဲလုံးတွေဖြစ်ကုန်တယ်။\n...\nမျက်လုံးအမြင်မှားတယ်ထင်ပြီး ကြည့်တော့လည်း ဘာမှမရှိတော့.…\nအဲဒါနဲ့ ဘုရားပေါ်ကပြန်ဆင်းဖို့လုပ်တဲ့ အချိန်မှာ ရင်ပြင်မှာ ကျောက်သံပတ္တမြားတွေ ပြည့်နေပြန်ရော။\nအဲလို ကောက်လိုက် ပျောက်သွားလိုက်နဲ့.သုံးလေးခါကျရော..\n\"အမေကြီးရေ ငါတို့ကို စမ်းသပ်နေပြီထင်တယ်\nသမီးလေးပြောတဲ့အလှူ လုပ်ဖို့ ငါတို့စိတ်ကို စမ်း သပ်နေပြီထင်တယ်ကွ အဲဒီတော့ စမ်းကြည့်ရအောင်....\"\n\"ဘယ်လိုစမ်းမှာလဲ တော်ကလဲ\"\n\"အခုငါတို့ရည်မှန်းချက်က သမီးလေးအတွက် အလှူ လုပ်ပေးဖို့မဟုတ်လား အဲဒီအတွက် အလှူ တစ်ခု လုပ်ဖို့ လုံလောက်တဲ့ ပမာဏကိုပဲယူကြတာပေါ့\" ဆိုပြီး ရင်ပြင်အစပ်နားမှာ ကျနေတဲ့ ရွှေလက် ကောက် တစ်ကွင်းကို ကောက်ယူလိုက်တယ်။\n...\n\"ဟော့တော် ဒီတစ်ခါ ရွှေအတိုင်းပဲရတယ် ထူးဆန်း လိုက်တာတော် ဒါ သမီးလေးရဲ့ဘုန်းကံထင်တယ်တော်ရေ\"\nလင်မယားနှစ်ယောက်လုံး ဝမ်းသာစွာနဲ့ အိမ်ကိုအပြေးပြန် ရလာတဲ့ရွှေလက်ကောက်ကိုထုခွဲရောင်း ချပြီး..သမီးလေးနာမည်နဲ့ ရွာဦးကျောင်းအသစ်ဆောက်တဲ့နေရာမှာ လှူ ခဲ့ပေးလိုက်တယ်။\n....\nအဲဒီနေ့ကစပြီး နန်းစောလေးက အမြဲတမ်းလိုလို ပြုံးရွှင်နေပါလေရော။တစ်ရက်မှာတော့..…\n\"အဖေနဲ့အမေ ထပါဦး သမီး နန်းစောပါ\nအဖေနဲ့အမေကို.သမီးလာကန်တော့တာပါ\nတကယ်တော့သမီးက လူ့ပြည်ကိုခဏအလည်လာပြီး ကောင်းမှုကုသိုလ်လာလုပ်တာပါအမေ\nအဖေတို့အမေတို့ကိုလည်း သမီးအမြဲသတိရနေမှာ ပါ အမေနဲ့အဖေ သမီးသွားတော့မယ်နော်\nနောက်ဆုံးအနေနဲ့ သမီးကန်တော့ခဲ့ပါတယ်\"\nဆိုပြီး လက်အုပ်လေးချီကန်တော့နေလေရဲ့..\n...\nလင်မယားနှစ်ယောက်လုံး အာစေးမိထားသလို ဘာမှပြန်မပြောနိုင်ပဲ သမီးလေးကို.စိုက်ကြည့်နေမိ တယ်။\n\"အမေနဲ့အဖေ သမီးသွားတော့မယ်နော် သမီးကို တွေ့ချင်ရင် လပြည့်လကွယ်တိုင်း စေတီလေးမှာ ဆီမီး၊ အမွှေးနံ့သာပူဇော်ပြီး ခေါ်ပါနော် သမီး လာ ခဲ့ပါ့မယ်\"\n...\n\"သမီး.…သမီး.…သမီး\"\n\"ယောကျၤား..ဘာဖြစ်တာလဲ အိပ်မက်ဆိုးတွေမက်နေတာလား\"\n..\n\"ငါ့သမီး.ငါ့သမီးလေးကို.သွားကြည့်မြန်မြန်.\nသမီးလေး…\"\nဆိုပြီး ထကြည့်တော့ ရင်ဘတ်ပေါ်လက်တင်ပြီး အိပ်ပျော်နေသကဲ့သို့ ကွယ်လွန်နေသော နန်းစောလေးကို တွေ့လိုက်ရတယ်။\n.....\nနန်းစော အသုဘချတော့ တစ်ရွာလုံး အမွှေးနံသာနံံ့ တွေ ထုံလွှမ်းနေတာကို ထူးထူးဆန်းဆန်း ကြုံခဲ့ရ တယ်။\nပျောက်သောသူ ရှာရင်တွေ့ သေသောသူ ကြာရင်မေ့ ဆိုပေမယ့်ကွယ်လွန်လေသူသမီးလေးကိုတော့ မိဘနှစ်ပါး.အနေနဲ့ မေ့မရနိုင်ခဲ့ဘူး။\n....\nလပြည့်လကွယ်တိုင်း စေတီလေးမှာ သမီးလေးနဲ့တွေ့ဖို့ဆုတောင်းခဲ့ပေမယ့် သမီးလေးကို ခုထိမတွေ့ ခဲ့ရဘူး။ဒါပေမယ့် တစ်ညမှာတော့…\n\"အမေနဲ့အဖေ..သမီးလာတယ်လေ ထကြည့်ပါဦး\" \n...\n\"ဟင် သ.သမီး\"\nနန်းစောလေးက ခေါင်းမှာသဇင်ခက်လေးတွေ ပန်ထားတာ။ရွှေအိုရောင်ထိုင်မသိမ်းလေးနဲ့ ပျော့အိနေ တဲ့ ဆံပင်ကို ချထားတာ…\n\"အို အရမ်းလှလိုက်တာ.သမီးလေးရယ်...အမေတို့ ဆီ လာလည်တယ်ပေါ့နော် ဝမ်းသာလိုက်တာ သမီးလေးရယ်\"ဆိုပြီးလှမ်းဖက်ဖို့လုပ်တော့ နန်းစောက အနောက်ကိုဆုတ်လိုက်တယ်....\n\"အမေနဲ့သမီးနဲ့က ဘဝချင်းခြားနေပါပြီ အခုလည်း ခဏပဲအချိန်ရလို့ လာခဲ့တာပါ အမေတို့အတွက် ရင်း နှီးလုပ်ကိုင် စားသောက်ဖို့ သမီးပိုင်တဲ့ ပစ္စည်းတွေ အနည်းငယ်.လာပေးတာပါ ဒီအကြောင်းတွေကို ဘယ်သူ့ကိုမှ မပြောပါနဲ့ အမေ သမီးတို့အတွက် အန္တရာယ်ရှိတယ် ဒီယွန်းဘူးလေးကို ပေးခဲ့ပါတယ်\"ဆိုပြီး ကျောခိုင်းသွားတဲ့ သမီးလေးကို ကြည့်ရင်း..\n....\n\"အမေကြီး ဘာဖြစ်တာလဲ ကယောင်ကတမ်းတွေ အော်နေတာ ဘာဖြစ်လို့လဲ\"\n\"သမီးလေး သမီးလေးလာတယ် တို့ဆီလာတယ်\nယွန်းဘူး..ယွန်းဘူး..\" \nဆိုပြီး အိမ်ရှေ့ကို.ပြေးကြည့်တော့ ခြံဝမှာ.ယွန်းအစ်လေးတစ်လုံး..\nအထဲကို.ဖွင့်ကြည့်တော့ ကျောက်သံပတ္တမြားတွေ\nနန်းစောတို့မိဘတွေ နေ့ချင်းညချင်း ချမ်းသာလာ ခဲ့တယ်။\n.....\nတစ်ယောက်စကား တစ်ယောက်နားနဲ့ \nသူဌေးကုန်း ရွာစေတီမှာ ရတနာသိုက်ရှိတယ် ဆိုတဲ့သတင်းက တစ်မုဟုတ်ချင်းပျံ့သွားခဲ့တယ်။\nသိုက်ဆရာလိုလို.ဘာလိုလို လူတွေဟာလည်း\nသူဌေးကုန်းရွာမှာ ခြေချင်းလိမ်နေကြတယ်။\n....\nတစ်ညမှာတော့…\n\"အမေ ထပါဦး…အဖေ.ထပါဦး သမီးတို့တော့ ဒုက္ခရောက်တော့မယ် သမီးတို့ကို ကူညီပါဦး\"\n....\n\"သမီး.ဘာဖြစ်တာလဲ အမေတို့ကိုပြော..\"\n\"သမီး သမီးတို့သိုက်ကို လာတူးတဲ့ သိုက်ဆရာတွေ\nအဖိုးကိုဖမ်းထားတယ် သမီးကိုလည်း လိုက်ရှာနေ ကြတယ် သိုက်တံခါးကို ဖွင့်ခိုင်းနေပြီအမေ\"\n....\n\"အဲဒါအမေတို့ ဘာလုပ်ရမလဲ အမေတို့.ဘယ်လို ကူညီရမလဲ\"\n\"သမီးအချိန်မရဘူးအမေ သမီးပြောပြမယ် မနက်ဖြန်ဒီရွာကို.ယောဂီဝတ်လူငယ်၂ယောက် လမ်းကြုံ ဝင်နားလိမ့်မယ် သူတို့ပဲ.ကူညီနိုင်မယ်အမေ အခု သမီးကို ကြိမ်နဲ့ရိုက်ခေါ်နေပြီ သမီး.သွားတော့မယ်\nအမေ\"\n....\n\"သမီးးးး သမီးး တော်ရေ ဒုက္ခရောက်ပြီ သမီးတို့ သိုက်ကို သိုက်ဆရာတွေက လာတူးနေပြီ\nသမီးကိုကော.သူ့အဘိုး သိုက်ချုပ်အဘိုးကိုပါ.ဖမ်း ထားတယ်တဲ့ အခုပဲ ငိုယိုပြီး လာပြောသွားတယ်\nဘယ်လိုလုပ်ကြမလဲ......အခုလည်း ရောင်နီလာခါ နီးပြီ မနက်ကျရင် ရွာကို ဆရာလေး၂ယောက်.လာ မယ်တဲ့ အဲဒါ တော်က ရွာထိပ်မှာ သွားကြည့်ပေး\nတွေ့တာနဲ့ အိမ်ကိုပင့်ခဲ့ ကျုပ် ဘုရားမီးပူဇော်ပြီး ဆုတောင်းပေးနေမယ်\"\n.....\nရောင်နီက စပါးတစ်ဖျားရောက်ချိန်မှာတော့…\n\"မိန်းမရေ.ဒီမှာ.ဆရာလေးတို့ပါလာပြီ\"\n\"ဆရာလေးတို့ အိမ်ပေါ်ကြွပါဦး ဆရာလေးတို့ လာမယ်ဆိုပြီး အိပ်မက်ပေးလို့ အဲဒါသွားစောင့်နေတာ\"\n....\n\"ဘာအရေးကိစ္စရှိလို့လဲ အရီး\"\nဒီလိုပါဆရာလေးဆိုပြီး ဖြစ်ကြောင်းကုန်စင် ရှင်းပြ လိုက်တော့..\nအော်.. လက်စသတ်တော့ သိုက်တူးသမားတွေပဲ\nစိတ်မပူပါနဲ့ ကျုပ်တို့အတတ်နိုင်ဆုံး ကူညီပေးမယ်\nအဘဆရာကြီးတွေကလဲ ဒီလိုဖြစ်ရပ်မျိုး လက်မခံ ကြပါဘူး။\n....\nလာဟေ့ သက်ခိုင်ရေ\nစေတီအနောက်က တောင်ကုန်းပေါ်သွားကြရအောင်..\nအရီးတို့က.အိမ်မှာပဲ နေခဲ့ပါ\nကျုပ်ဒီမှာ ဆေးဖယောင်းတိုင်ထွန်းခဲ့မယ်။\nဒီဖယောင်းတိုင်မငြိမ်းသရွှေ့ သူတို့အကြံမအောင်ဘူး။\nကျုပ်တို့ကို ခွင့်ပြုဦးဆိုပြီး.ဘုရားစင်ပေါ်မှာ ဖယောင်းတိုင်တစ်တိုင် အဓိဌာန်နဲ့ထွန်းခဲ့လိုက်တယ်။\n......\nသက်ခိုင်.. ဟိုတောင်ကုန်းကို ကြည့်စမ်း\nရုတ်တရက်ကြည့်ရင် အမျိုးသမီးတစ်ယောက် ပက်လက်အိပ်နေတဲ့ပုံစံနဲ့မတူဘူးလား..\nရုတ်တရက်ကြည့်ရင် တူတယ်နော်ဆရာ\n...\nအင်း အဲဒါက မနန်းစော သိုက်နန်းပဲ\nမနန်းစော ဆိုတာက ရှမ်းအနွယ်ဝင်အမျိုးသမီး\nကိုးမြို့ရှင်နဲ့ပုလဲယဉ်တို့မောင်နှမထံမှာခစားတဲ့ ရှမ်းစော်ဘွားသူဌေးတစ်ဦးရဲ့ သမီးတော်ပဲ\nကိုးမြို့ရှင်ဆီမှာ သစ္စာခံထားတဲ့ စော်ဘွားဖြစ်တဲ့ စဝ်နွံဆိုင်းဆိုတဲ့ စော်ဘွားရဲ့ သမီးတော်ဖြစ်တဲ့ နန်းစောဟာ..\nသူ့အဖေပိုင်ဆိုင်သမျှကို သူတစ်ယောက်ထဲ ဆက်ခံခွင့်ရခဲ့တယ်။\n....\nအဲဒီအချိန် ဦးမင်းကျော်က ကိုးမြို့ရှင်ကို လုပ်ကြံဖို့ ခွန်ချို ခွန်သာကို စေလွှတ်ခဲ့တယ်။\nခွန်ချို ခွန်သာကလဲ သူတို့မွေးစားအဖေ.ကိုးမြို့ရှင်ကို တွေ့တော့ မသတ်ရက်ဘူး။\nအဲဒီမှာ.ကိုးမြို့ရှင်က သစ္စာဆိုပီး.သူဦးခေါင်းတော်ကို သာကိုယ်တိုင်ဖြတ်ခဲ့တယ်။\n.....\nအဲဒီနောက်ပိုင်း ကိုးမြို့ရှင်နဲ့ ဆက်နွယ်တဲ့ လူမှန်သမျှ လက်စတုံးသတ်ဖြတ်ခဲ့တယ်။\nနန်းစောရဲ့အဖေက သူပိုင်တဲ့ပစ္စည်းတွေကို သူလူယုံတွေနဲ့ နန်းစောဆီလွှဲပေးရင်း သူကိုယ်တိုင် သတ်သေခဲ့တာ။\n....\nနန်းစောလဲ ပစ္စည်းတွေနဲ့ တိမ်းရှောင်ရင်း ဒီသူဌေးကုန်းရွာအနောက်က တောင်ကုန်းပေါ်မှာ ပုန်းခိုရင်း သူ့ပစ္စည်းတွေကိုစွဲပီး သိုက်နန်းရှင် ဘဝကိုရောက် ခဲ့တာ။\n....\nဆရာက ဘယ်လိုဒီအကြောင်းတွေ သိတာလဲ\nဟဟဟ လောကီကိစ္စတွေအကြောင်း ငါအကုန်သိ.တာပေါ့ သက်ခိုင်ရာ.\nဘာလို့သိလဲဆိုတာ တစ်နေ့မှာ မင်းကိုယ်တိုင် သိလာရမှာပါ။\n....\nကဲ ပြောနေရင်း လျောက်လာတာ\nတောင်ကုန်းပေါ်တောင်ရောက်လာပါကောလား\nကဲ.. သက်ခိုင်\nဒီအချိန်မှာ မင်းရဲ့ အကူအညီကိုလိုတယ်။\nဟော. ဟိုမှာ ရာဇမတ်တွေကာထားတဲ့ အလယ်မှာ တည်ထားတဲ့.ကန်တော့ပွဲတွေ့လား\nအဲဒီကန်တော့ပွဲကို ရာဇမတ်အပြင်ကို ကန်ထုတ်လိုက်..\nကျန်တာ နန်းစောတို့ဆက်လုပ်လိမ့်မယ်။\n.....\nဆရာ သူတို့မှာ လူတွေအများကြီးပဲ\nရာဇမတ်ကွက်ထဲမရောက်ခင် ကျွန်တော် ခေါင်းကြေနေပါဦးမယ်။\nကျွန်တော်တို့က စုန်း ၊ ကဝေ၊ သရဲ တွေနဲ့ပဲ ကြုံခဲ့ဖူးတာ အခုက လူတွေနဲ့ဆိုတော့ ဖြစ်ပါ့မလား။\n.....\nရော်. သက်ခိုင်\nမင်းက သွေးကြောင်ပါလားကွ\nမင်းလုပ်နေ ဟိုမှာသိုက်တံခါး.ပွင့်သွားရင် သာသနာအတွက် တန်ဖိုးမဖြတ်နိုင်တဲ့ ရတနာတွေ ဆုံးရှုံးရတော့မယ်။\nငါက လောကီကိစ္စကို ကိုယ်တိုင်ဝင်လုပ်မရဘူး\nဒါကြောင့် မင်းကို.လုပ်ခိုင်းတာ\n...\nထိုစဉ်..\nပိတ်ဖြူဝတ်ထားတဲ့ လူကြီးက \nရာဇမတ်ကွက်ထဲကနေ ကြိမ်လုံးတစ်ရွှမ်းရွှမ်းနဲ့ မြေပြင်ပေါ်ရိုက်နေပါလား..\nငိုယိုသံတွေ အသနားခံသံတွေ နာကြင်စွာ အော်ဟစ်သံတွေကို သက်ခိုင် အတိုင်းသား ကြားနေမိတယ်။\n......\nထို့ကြောင့် မိမိကျင့်ကြံခဲ့တဲ့ သမထအားကို.စုစည်းပြီး ကြည့်လိုက်ရာ..\nကလေး.လူငယ်.လူရွယ် မိန်းမ.ယောကျၤားအားလုံး စုစုပေါင်း အယောက်၂၀လောက်ရှိမယ်။\nချည်မန်းကွင်းလက်ပြန်တုတ်ခံထားရပြီး\nသူတို့ရဲ့အရှေ့ဆုံးမှာတော့ ဆံပင်ဖြူဖြူအဘိုး တစ်ယောက် ဒူးထောက်လျက်ရှိနေတာ.တွေ့လိုက်ရတယ်။\n....\nထိုစဉ်သိုက်ဆရာလုပ်သူက..\nအဘိုးကြီး သိုက်တံခါး မဖွင့်သေးဘူးလား\nမလုပ်ပါနဲ့ ဆရာရယ်\nဒါကနောင်ပွင့်မယ့်ဘုရားကို လှူမလို့်ရည်စူးထားတာပါ။\nဆရာတို့ လိုချင်ရင် အနည်းအကျဉ်းယူသွားပါ။\n....\nမရဘူး ပါးစပ်ထဲရောက်နေတဲ့ အသားတုံး လွတ်တာမခံနိုင်ဘူး။\nဒီလောက်ပြောတာမရလဲ မင်းငယ်သားတွေ နာကျင်တာ.ထိုင်ကြည့်ပေါ့ကွာ...\nကဲကွာ ကဲကွာ ရွှမ်း ရွှမ်း..\nအမလေး အဘရေ ကယ်ပါဦး\nအဘိုးရေ.မြေးတို့နာလှပီ..\n.....\nထိုစဉ်..\nဖလပ် ဖလပ်.ဖလပ်.\nသစ်ရွက်တွေထဲက တစ်စုံတစ်ယောက် ပြေးလာနေသံ..\nသိုက်ဆရာနဲ့အပေါင်းအပါတွေ ရုတ်တရက် ကြောင်တောင်တောင်ဖြစ်သွားတယ်။\n......\nဟိုမှာ လူ... လူ\nထိန်းကြစမ်း\nစည်းပေါက်ရင် အားလုံးသေကုန်မယ်\nသိုက်ဆရာရဲ့အလန့်တကြားအော်သံကြောင့်\nရုတ်ရုတ်သဲသဲဖြစ်ကုန်တယ်။\nသို့သော် နောက်ကျသွားပီ\nသက်ခိုင်ရဲ့ ကန်ချက်တွေမှာ ကန်တော့ပွဲက ပြန့်ကျဲကုန်ပီ။\n.....\nထိုစဉ်..\nဟား ဟား ဟား ဟား\nငမိုက်သား လောဘသားတွေ\nငါတို့ကို နာကျင်အောင်လုပ်တဲ့သူတွေ\nသေကြစမ်း သေကြစမ်း.\n..\nဝေါ. ဝေါ ဝေါ ဝေါ\nဟာ ရေတွေ ရေတွ တောင်ကျရေတွေ\nပြေးဟေ့ ပြေး\nသိုက်ဆရာကော. \nအပေါင်းအပါတွေပါ\nတောင်ကျရေတွေထဲမျောကုန်တယ်\nကူးဟ ကူးဟ \n.....\nထိုစဉ် သက်ခိုင်က မြေကြီးပေါ်လှိမ့်နေတဲ့ သိုက်တူးအဖွဲ့တွေကိုကြည့်ပြီး ဟက်ဟက်ပက်ပက် ရီမိတယ်\nဘာလို့ဆိုတော့ သူတို့ကူးနေတာ ရေပြင်မဟုတ်ပဲ မြေကြီးမှာဖြစ်နေလို့ပဲ\n.....\nထိုစဉ် သိုက်ချုပ်အဘိုးနဲ့တကွ သိုက်နန်းရှင် နန်းစောတို့က အောင်မြတ်သာကို သိုက်နန်းထဲ ခေါ်သွားခဲ့တယ်။\nတောင်နံရံနှစ်ခု ပွင့်ထွက်သွားတာနဲ့ အထဲမှာ.မျက်စိကျိမ်းလောက်အောင် လင်းထိန်နေတဲ့ မနန်းစော.သိုက်ကို သက်ခိုင် မျက်ဝါးထင်ထင်တွေ့လိုက်ရတယ်။\n....\nကျောက်သံပတ္တမြားတွေအစ ရွှေငွေအဆုံး သိုက်နန်းထဲမှာ ပြည့်နှက်နေတယ်။\nအောင်မြတ်သာလဲ သိုက်ချုပ်အဘိုးနဲ့ စကားအနာည်းငယ်ပြောပြီး။\nမနန်းစော.မိဘတွေကြောင့် သူတို့သိုက်နန်းမပျက်စီးရတာဖြစ်တဲ့အတွက် ကျေးဇူးဆပ်တဲ့အနေနဲ့ ရွှေငွေကျောက်သံပတ္တမြား ၁ထုပ် ပေးလိုက်လေရဲ့။\n......\nမနန်းစောကတော့ သူတို့ရဲ့ သိုက်နန်းကို လုံခြုံတဲ့နေရာကိုပြောင်းရွှေ့တော့မှာဖြစ်တဲ့အတွက် သူမိဘတွေကို အခွင့်အခါကြုံမှ လာတွေ့နိုင်တော့မှာ.ဖြစ်ကြောင်း ပြောခိုင်းခဲ့တယ်။\n......\nအောင်မြတ်သာတို့လဲ ရွာထဲပြန်ဆင်းလာပြီး ပေးလိုက်တဲ့ပစ္စည်းတွေကို မနန်းစောမိဘတွေလက်ထဲအပ်ကာ ရှေ့ဆက်ရမယ့်ခရီးတစ်ခုကို ထွက်ခွာခဲ့ တော့သည်။\n.....\nညဘက်.ညဘက်တွေဆိုရင်.သူဌေးကုန်းရွာ အနောက်ဘက်တောင်ကုန်းမှာ မီးရောင်တထိန်ထိန်နဲ့ သိုက်နန်းပြောင်းရွှေ့နေကြတာကို တစ်ရွာလုံးမြင်တွေ့ရပါတော့သည်။\n                  လေးစားစွာဖြင့်"
        }
    ]
}
