{
    "data": [
          {
            "id": 122,
            "writer": "Test",
            "title": "Test",
            "content": "အဖြစ်အပျက်တွေကို အစကနေ ပြန်ပြောရမယ်ဆိုရင်တော့ ကျနော် အသက်နှစ်ဆယ်အရွယ်မှာ ရန်ကုန်မြို့လည်ခေါင်မှာရှိတဲ့ နာမည်ကျော် စားသောက်ဆိုင်တစ်ဆိုင်မှာ အလုပ်ဝင်လုပ်ခဲ့တယ် ဆိုတာကနေ စရမှာပဲ။ ကျနော်က ရန်ကုန် ဇာတိ မဟုတ်ပါဘူး။ ဧရာဝတီတိုင်း မြို့နယ်လေးတစ်ခုကဖြစ်ပြီး ဆယ်တန်းအောင်ပြီးတဲ့နောက် အဖေ့ဘက်က ဦးလေးနဲ့အတူ ရန်ကုန်ကိုပါလာတာပါ။ တကယ်ဆို ဆယ်တန်းအောင်ပြီးရင် အသက်မွေးဝမ်းကျောင်းပညာ တစ်ခုခုကို အထောက်အပံ့ဖြစ်မယ့် တက္ကသိုလ်တစ်ခုခုကို တတ်သင့်ပေမယ့် ကျနော့်အမှတ်က အဲဒီလောက် မကောင်းဘူးဗျာ။ ဒီတော့ အဝေးသင်ပဲ ရွေးလိုက်ရပြီး ကြုံရာအလုပ်တစ်ခုကို ဝင်လုပ်မယ်ပြင်တော့ ကျနော်နဲ့ ဦးလေးနေတဲ့နေရာရဲ့မလှမ်းမကမ်းမှာရှိတဲ့ အဲဒီစားသောက်ဆိုင်နဲ့ ဆက်သွယ်မိတာ။

ရနံ့သစ်လို့ ခေါ်တဲ့ အဲဒီစားသောက်ဆိုင်မှာ အလုပ်ရတာ ကျနော် တော်တော်ကံကောင်းတယ်လို့ ပြောရမယ် ကိုယ့်ဆြာတို့ရေ။ ဘာကံကောင်းတာလဲလို့ ခင်ဗျားတို့ သိချင်လာပြီ မှတ်လား။ ပြောပြမှာပေါ့ .. အဲဒါလေး ပြောချင်လို့ နောက်ကြောင်းတွေ ဘာတွေ ခြေဆင်းပျိုးထားရတယ်လေ .. ဒီလိုဗျ ..။

ရနံ့သစ်စားသောက်ဆိုင်က နာမည်ကြီးတဲ့အပြင် တော်တော်လည်း သပ်သပ်ရပ်ရပ်ရှိပြီး ကျယ်တယ်။နောက်ပြီး သူက ခင်ဗျားတို့ ကျနော်တို့ အမြဲတမ်းတွေ့နေကြ ဆိုင်တွေလို Open type မဟုတ်ဘူးဗျာ။ အုတ်ခံ နှစ်ထပ်တိုက်အိမ်ကြီး။ အောက်ထပ်ကို မီးဖိုချောင်နဲ့ စားသောက်ခန်း လုပ်ထားတာ။ ထုံးစံအတိုင်း စားသောက်ခန်းက အရှေ့ဘက်ခြမ်းမှာ၊ မီးဖိုချောင်ကတော့ နောက်ဘက်မှာပေါ့။ အပေါ်ထပ်ကတော့ ဆိုင်ပိုင်ရှင်ရဲ့ တခြားလုပ်ငန်းမှာ သုံးတဲ့ ပစ္စည်းတွေထားထားတာ။ အခန်းတွေရှိပြီး တစ်ချို့အခန်းတွေက စားဖိုမှုးတစ်ယောက်နဲ့ ဆိုင်က ဝန်ထမ်းတစ်ယောက် နေတယ်။ တစ်ချို့အခန်းတွေကတော့ စတိုခန်းလို ဟာမျိုးတွေ။

မင်းဟာက ဒါလား ကံကောင်းတာလို့ မေးရင် မဟုတ်သေးပါဘူးဗျာ .. အခုပဲ လာတော့မှာပါ .. ဆန္ဒမစောကြပါနဲ့။ ကျနော်တို့ ရနံ့သစ်ဆိုင်ရဲ့ အလုပ်သမားအဖွဲ့မှာ အုပ်စုနှစ်စုရှိတယ်ဗျ။ အကြော်အလှော်နဲ့ စီမံခန့်ခွဲတာက အသက်၃ဝကနေ ၄ဝကြားလောက်ရှိမယ့် စီနီယာတွေပေါ့ဗျာ။ နောက်တစ်ဖွဲ့ကတော့ ဝိုင်းလုပ်ဝိုင်းကူဆိုတဲ့ ကျနော်တို့လို အရွယ်တွေ။ ပြောချင်တာက အဲဒီ ဒုတိယတစ်ဖွဲ့မှာ လူခြောက်ယောက်ရှိတဲ့အနက် ယောကျ်ားလေးဆိုလို့ ကျနော် အပါအဝင်မှ နှစ်ယောက်ထဲ .. အဟဲ။  ;)

နဲနဲစိတ်ဝင်စားသွားပြီ မှတ်လား။ ပိုပြီးတော့ ချိုမြိန်တာလားတွေ ထပ်ပြောရမယ်ဆိုရင်ရှိတဲ့ ကောင်မလေးလေးယောက်မှာ တစ်ယောက်မှ ရုပ်ဆိုးတာ မပါဘူး ကိုယ့်ဆြာ .. ငှဲ ငှဲ။ ထပ်ပြီးတော့ အဆင်ပြေချင်တော့ ကျနော် အလုပ်ဝင်ပြီး သိပ်မကြာပါဘူး။ ကိုယ်နဲ့အတူတူ လုပ်တဲ့ ငတိက ဓါးခုတ်တာ ဘယ်ဆော်ကို ငေးခုတ်တယ် မသိပါဘူး။ လက်သန်းတစ်ချောင်း ပါသွားတာနဲ့ အလုပ်ထွက်သွားရရှာတယ်။ သူ့အတွက်တော့ စိတ်မကောင်းပါဘူး။ ဒါပေမယ့် သိပ်ပြီးတော့လည်း ရှည်ရှည်ဝေးဝေး ဝမ်းမနည်းနေပါဘူးဗျာ။ အဓိက က ကိုယ်ဓါးခုတ်ရင် လက်မပြတ်ဖို့ပဲ မဟုတ်လား။

ဒီလိုဆိုတော့ ခင်ဗျားတို့က ပြောတော့မယ်။ မင်းဟာက ဆွေလှိုင်ဦး ဇာတ်လမ်းကြီးပဲရယ်လို့။ မချောလေးယောက် ကိုယ်တစ်ယောက်ဆိုတာလေ။ ဘယ်ကလာ… ။ ကျနော် အဲ့လောက် ကံကောင်းပါ့မလား။ အဲဒါမျိုးတွေက အောစာအုပ်ဇာတ်လမ်းတွေမှာတာ ဖြစ်တာလေ။ အခုက တကယ့်လက်တွေ့ အပြင်လောကကြီးမှာ။ ကောင်မလေးယောက်နဲ့ ကျနော် ပတ်ပြီးပွေးလို့ရအောင် ကျနော်က စားသောက်ဆိုင်ပိုင်ရှင်လည်းမဟုတ်၊ သောက်ဆံကလည်း တစ်လလုံးနေမှ လကုန်ရက်လေးကို စောင့်နေရတဲ့ဘဝ။ ဘယ်လိုအဆင်ပြေမှာလဲဗျာ ..။

ဟဲ .. ဟဲ .. စိတ်ပျက်သွားပြီလား။ ဒီလောက်လည်း စိတ်ဓါတ်မကျပါနဲ့ဗျာ။ ကောင်းတာလေးတွေ ပြောတော့မှာပါ။ ကျနော် အခုပြောမယ့် ဇာတ်လမ်းထဲမှာ ကောင်မလေး လေးယောက်စလုံး မဟုတ်တောင် နှစ်ယောက်တော့ အဓိကထားပြီး ပြောရမယ်ဗျ။ ပထမတစ်ယောက်က ကျော့ကေခိုင်ဆိုတာ။ ကျော့ကေခိုင်က ရိုးရိုးယဉ်ယဉ်လေးနဲ့ တော်တော်လှတဲ့ ကောင်မလေးဗျာ။ ခင်ဗျားတို့ မျက်စိထဲမှာ ပြောရရင် ဟိုဗမာဆန်ဆန်ဝတ်စုံလေးနဲ့ ဓါတ်ပုံအမြဲရိုက်ခံတဲ့ မော်ဒယ်ကောင်မလေးနဲ့ ခပ်ဆင်ဆင်တူတယ်။ အခုနောက်ပိုင်းသုံးတဲ့ စကေးလ်နဲ့သာ ခွဲကြကြေးဆို ၈လောက်၊ ဒါမှမဟုတ် ၈.၅လောက်တော့ အသာလေး ရှိမယ်။ ရိုးရိုးယဉ်ယဉ်အသွင်လေးနဲ့ ကျော့ကေခိုင် လမ်းလျှောက်လာပြီဆိုရင် တော်တော်များများ ယောကျ်ားတွေ ငေးကြည့်ကြတော့တာပဲ။

နောက်တစ်ယောက်ကတော့ မိုးရတီဆိုတာ။ အဲဒီတစ်ယောက်ကတော့ မလွယ်ဘူး။ ယောကျ်ားတစ်ယောက်ရဲ့စိတ်ကို ရူးသွပ်စေနိုင်လောက်တဲ့ အထိ ဖမ်းစားထားနိုင်တဲ့အလှဆိုတာ မိုးရတီကိုမှ ဆိုလိုတာ။ ခင်ဗျားတို့ ရာဇဝင်ထဲမှာ သီဝိမင်းကို အပြတ်ကြွေသွားအောင် ပြုလုပ်နိုင်တဲ့ ဥမ္မာဒန္တီရဲ့အလှဆိုတာ ကြားဖူးကြတယ် မှတ်လား။ ဟုတ်တယ် .. အဲဒီအလှကို မြင်ဖူးချင်ရင် တခြားသူ လိုက်ရှာမနေနဲ့။ မိုးရတီကိုသာ လာကြည့်လှည့်။ ခုနက ပြောခဲ့တဲ့ စကေးလ်နဲ့ဆိုရင် မိုးရတီက အသာလေး ၉အထက်မှာပဲ။ လုံးဝကို မဆင်းဘူးဗျ။

မိုးရတီ လှတာချောတာက ထားလိုက်ပါတော့။ ဒါက လူတစ်ယောက်ရဲ့မွေးရာပါ ရုပ်သွင်ပဲလေ။ ဒါပေမယ့် ခက်တာက အဲဒီမိုးရတီဆိုတဲ့ ကောင်မလေးက မီးခဲလေးဗျ။ သူ့နဲ့ သွားထိလိုက်တာနဲ့ ထိလိုက်တဲ့ကောင် ပြာကျတဲ့အထိ လောင်သွားတော့တာ။ ကောင်လေးတွေ သူ့ရဲ့အလှမှာ ကြွေဆင်းပြီး သူ့ကို တမ်းတမ်းစွဲဖြစ်နေတာကိုလည်း မိုးရတီက ဂုဏ်ယူနေသေးတယ်။ ယောကျ်ားလေးတွေကို ကြိုက်သလို လှည့်စားပြီး နိုင်စားလို့ ရနိုင်တာကိုက မိုးရတီရဲ့အရည်အချင်း တစ်ရပ်ဖြစ်ပြီး၊ အဲဒီအရည်အချင်းကိုလည်း သူက အပြည့်အဝ အသုံးချနေနိုင်တော့တာပဲ။

ပွင့်ပွင့်လင်းလင်း ပြောရရင် ကျနော်လည်း ယောကျ်ားထဲက ယောကျ်ားပဲဆိုတော့ ရနံ့သစ်စားသောက်ဆိုင်ရောက်လို့ မိုးရတီနဲ့ ဆုံတော့ မြင်မြင်ခြင်း ပစ်ကြွေတာပေါ့။ ဒါပေမယ့် မိုးရတီက ကျနော်လက်လှမ်းမီလောက်တဲ့ ဆော်မဟုတ်ဘူးဆိုတာ မြန်မြန်ဆန်ဆန်ပဲ သဘောပေါက်သွားတယ်။ ကိုယ့်အနေအထား ကိုယ်သိရမယ်လေ (ဒါက တော်တော်အရေးကြီးတယ် မဟုတ်လား ကိုယ့်ဆြာတို့)။ ဒီတော့ ကျနော် မိုးရတီနဲ့ ပတ်သက်ပြီး ဘာဆိုဘာမှ ရှေ့တိုးဖို့ မတွေးဘူး။ အဲဒါဆိုလို့ လုံးဝကြီး အရှင်းကြီးလားဆိုတော့လည်း မဟုတ်ဘူးဗျ။ ဒီလောက်လှတဲ့ ကောင်မလေးတစ်ယောက်နဲ့ အလုပ်အတူလုပ်ရတာပဲ။ စသလို၊ နောက်သလိုနဲ့ ဟိုဟိုဒီဒီတွေ ပြောတာတော့ ရှိတာပေါ့။ ဒါပေမယ့် seriously လားဆိုတော့ လုံးဝကို မဟုတ်ပါဘူး။

မိုးရတီနဲ့သာ ဘာမှ မဖြစ်တာ။ ကျော့ကေခိုင်နဲ့တော့ ကျနော် အဆင်ပြေသွားတယ်။ အစပိုင်းတုန်းကတော့ ကျနော်တို့နှစ်ယောက် ကြိုက်နေတာကို လုပ်ဖော်ကိုင်ဖက်တွေ သိမှာစိုးလို့ သိုသိုဝှက်ဝှက်ပဲ ထားပါတယ်ဗျာ။ ဒါပေမယ့် ဒါမျိုးဆိုတာ ဘယ်လောက်ကြာကြာ ဖုံးထားလို့ရမှာလဲ။ ကျော့ကေခိုင်နဲ့ ကျနော် ညက်ပြီးလို့ သုံးလေးလလောက် ကြာတော့ စားသောက်ဆိုင်ကလူ အကုန်သိကုန်တော့တာပဲ။ အဲ .. ပြောရမယ်ဆိုရင် ပြသနာကလည်း အဲဒီမှာ စတော့တာပဲဗျာ ..။

တခြားတော့ မဟုတ်ဘူး။ သူမဟုတ်ဘဲ တခြားကောင်မလေးတစ်ယောက်နဲ့ ညက်နေတယ်ဆိုရော မိုးရတီရဲ့မျက်လုံးထဲမှာ ကျနော်က အလိုလို တန်ဖိုးရှိသလို ဖြစ်လာတော့တယ်။ ကျနော့်ဖာသာ ကျနော် တစ်ယောက်ထဲ ဆိုတုန်းကတော့ ဂရုစိုက်စရာ မလိုဘူးလေ။ အခုလို ကောင်မလေးတစ်ယောက်နဲ့ဆိုတော့ ကျနော်ဟာ မိုးရတီအတွက်တော့ သိမ်းပိုက်ရမယ့် ဆုလဒ်တစ်ခုလို ဖြစ်လာပါရော။ မိုးရတီအတွက်တော့ ဒီကိစ္စက သူ့ဝါသနာလို ဖြစ်နေတာ။ ကျနော်ပြောခဲ့သလိုပေါ့ .. သူက ယောကျ်ားလေးတွေကို အရုပ်ကလေးတွေလို ကစားနေချင်တာလေ။

ဒီလိုနဲ့ ဘယ်လိုဖြစ်လာလဲဆိုတော့ မိုးရတီက တဖြေးဖြေးခြင်း ကျနော့်နားကို ကပ်သထက်ကပ်လာတယ်။ ပရောပတီတွေ လုပ်သထက်လုပ်လာတယ်။ အစပိုင်းတုန်းက ကျနော်လည်း ဒါကို သေချာ သတိမထားမိဘူး။ ဘယ်သိမလဲ .. ကျနော်က ယောကျ်ားလေးပဲ .. ကောင်မလေးချောချောတစ်ယောက် ကိုယ့်အနားကပ်တာ ငြင်းစရာလား။ No big deal ပေါ့။

ဒါပေမယ့် ကျနော့်ကောင်မလေး ကျော့ကေခိုင်ကတော့ ဒီလိုမမြင်ဘူး။ မြွေမြွေချင်းသာ ခြေမြင်တာ မှတ်လား။ မိုးရတီရဲ့ပုံစံကိုကြည့်ပြီး သူမက ရိပ်မိသင့်သလောက် ရိပ်မိပြီး ကျနော့်ကို မိုးရတီနဲ့ ဝေးဝေးနေဖို့ စပြောတော့တာပဲ။ မိုးရတီရဲ့ ရည်ရွယ်ချက်က ဘာဆိုတာ ကျော့ကေခိုင်က ပြောတော့ ကျနော်က မဖြစ်နိုင်ပါဘူးဆိုပြီး ဟာသလုပ်မိသေးတယ်။ (တခါမှ မိုးရတီနဲ့ ပတ်သက်ပြီး မောင်က ဘာဆိုဘာမှ မလုပ်ခဲ့တာ .. အခုလို ရည်းစားအတည်တကျ ရှိပြီးတော့မှ ပိုလို့တောင် ဝေးသေး) .. ဆိုပြီး လေပြေလေးနဲ့ ပြောလိုက်တော့ ကျော့ကေခိုင်က မတင်မကျနဲ့ လက်ခံရှာတယ်။ ဒါပေမယ့် အဲဒီအချိန်ကတည်းက ကျနော်တို့ နှစ်ယောက်ရဲ့အချစ်ရေးမှာ မိုးရတီက တတိယလူအနေနဲ့ စတင်ပြီး ဝင်ရောက်လာခဲ့တယ်လို့ ပြောရမှာပဲ။

ဆက်ပြောရမယ်ဆိုရင် ကျနော်နဲ့ ကျော့ကေခိုင်ကြားမှာ နဲနဲလေး tension စဖြစ်လာတယ်။ လူဆိုတာကလည်း အခက်သား။ ကောင်းနေရင်သာ ဘာလုပ်လုပ် ပြသနာမရှိတာ။ မကောင်းဘူးလို့ မြင်သွားရင် သူ့ဖာသာသူ တံတွေးထွေးရင်တော့ ကိုယ့်ကို စောင်းပြီးထွေးတယ်လို့ ထင်တတ်ကြတာ မဟုတ်လား။ ဒီတော့ မိုးရတီ ဘာလုပ်လုပ် ကျော့ကေခိုင် အမြင်မှာ ကျနော့်ကို လာပြီးရောနေတယ်လို့ပဲ သူက မြင်တော့တယ်။ ကျနော်က မဟုတ်ပါဘူးလို့ ရှင်းပြတော့ .. (မောင် သူ့ဘက်ကနေ ဘာမှ ကာကွယ်ပေးစရာမလိုဘူး .. ဖြေရှင်းပေးစရာ မလိုဘူး) ဆိုတာတွေ ဖြစ်လာရော။  :-X

ပြသနာက ကျော့ကေခိုင်တစ်ယောက် မိုးရတီရဲ့နာမည်ကို ထုတ်ပြီး ပြောပြောတိုင်း ကျနော်က မိုးရတီအပေါ်မှာ ပိုပြီး စိတ်ဝင်စားလာမိတာပဲ။ ဒါ ကျနော့် အပြစ်မဟုတ်ဘူး။ ကိုယ့်ဆြာတို့ပဲ စဉ်းစားကြည့်။ နဂိုကမှ မိုးရတီက သိပ်ချောသိပ်လှတဲ့ မိန်းကလေး။ ကိုယ်လုံးကိုယ်ပေါက်ရော၊ ရုပ်ရည်ရော ဘာမှအပြစ်ပြောစရာ မရှိတဲ့ဟာ။ မတတ်သာလို့သာ ခေါင်းထဲကနေ ထုတ်ပြီး မေ့ထားရတာလေ။ အခုကျတော့ ကျော့ကေခိုင်ကိုယ်တိုင်ကိုက တဖွဖွနဲ့ မိုးရတီနာမည်ကို ထုတ်ပြောနေတော့ ကျနော့်ခေါင်းထဲ အလိုလို ပြန်ရောက်လာတာပေါ့။ နောက်ပြီး ကျော့ကေခိုင် ပြောတဲ့ စကားတွေကို ကြည့်ဦး ..

“ဒီဟာမက သူ့ကိုယ့်သူဟော့တယ်ဆိုပြီး သွေးနထင်ရောက်နေတာ .. နို့ကြီးတွေ မို့တင်းပြီးထွားနေတာနဲ့ ယောကျ်ားလေးတိုင်း သွားရည်ကျမယ်ထင်နေတာ”
“လမ်းလျှောက်တာကလည်း တမင်တကာကို လုပ်နေသလား အောက်မေ့ရတယ် .. တင်တွေကို ဟိုပစ်ဒီပစ်နဲ့ .. ဆိုင်ထဲကလူတွေရော .. အပြင်ကလူတွေရော အကုန်လုံး ဒါတွေပဲ လိုက်ကြည့်နေတာ .. မောင်လည်း ပါတယ်မှတ်လား”

တကယ့်ကို ကွိုင်ပဲဗျာ။ ကျနော်ပြောခဲ့ပြီးသားပဲ။ မိုးရတီရဲ့ကိုယ်လုံးကိုယ်ပေါက်ရော ရုပ်ရည်ရောက တကယ့်ရှယ်ပဲ။ အဲဒါဟုတ်တယ်။ ဒါပေမယ့် ကျော့ကေခိုင်ကလည်း မလှတာမှ မဟုတ်တာ။ ဒါပေမယ့် ကိုယ့်ကောင်မလေး ဖြစ်တဲ့သူက တခြား မိန်းကလေးတစ်ယောက်ရဲ့ ကိုယ်ခန္ဓာကို အားကျသလို၊ မနာလိုသလိုပြောနေတာက ရှိနေတဲ့ ပြသနာကို ဖြေရှင်းအောင် လုပ်နေတာ မဟုတ်တော့ဘူး။

“ကျော့ကလဲ မဟုတ်တာ .. ပုံကြီးချဲ့ပြီးပြောနေပြန်ပြီ .. ကျော့ကိုယ်ကလည်း မိုက်တာပဲ .. ဘဲတွေ ကျော့ဖြတ်သွားတိုင်း ငမ်းငမ်းနေတာ မောင်တွေ့နေကြပဲကို”

ကျနော်က ဒီလို ဖြောင်းဖြပြီး ပြောပေမယ့် စိတ်ထဲမှာတော့ မိုးရတီရဲ့ကိုယ်လုံးလေးကို တကယ်ပဲ ကျော့ကေခိုင်နဲ့ နှိုင်းယှဉ်နေမိတယ်။ ကျော့ကေခိုင်က အစောပိုင်းတုန်းကတော့ ဒါမျိုးပြောရင် အနည်းငယ် ငြိမ်သွားပေမယ့် နောက်ကျတော့ ဘယ်လိုဖြစ်လာလဲဆိုတော့ .. (တွေ့လား .. မောင့်စိတ်ထဲမှာ မိုးရတီက ပိုမိုက်တယ်လို့တွေးလို့ ဒီစကားထွက်လာတာ .. တော်ပြီ .. တော်ပြီ .. ဒါဆို အဲဒီဟာမကို မောင်သွားကြိုက်တော့ .. ကျော့ကို လာမထိနဲ့) .. ဒီလိုပြန်ပြီးပြောတော့ကာ ကျနော်တို့နှစ်ယောက်ရဲ့ နှစ်ကိုယ်ကြားအချိန်တွေက ကြည်နူးစရာ မဖြစ်ဘဲ ပျက်ပျက်လာပါရော။

ဒီတော့ ကျနော်က တဖြေးဖြေးနဲ့ စိတ်ရှုပ်လာတယ်။ ခင်ဗျားတို့ပဲ စဉ်းစားကြည့်ဗျာ။ ကျနော့်စိတ်ထဲမှာ နဂိုကတည်း လိုချင်တာကို ကျနော်က ရနေတာ မဟုတ်ဘူး (မိုးရတီကိုဆိုလိုတာ)။ အခုကျတော့ ကိုယ်ရနေကြဟာကိုတောင် ထပ်မရတော့ဘူး (ကျော့ကေခိုင်နဲ့ စကားများရင် သူက ကျနော့်ကို မပေးတော့ဘူး .. ခပ်ရိုင်းရိုင်းပြောရရင် ပေးမလိုးတော့ဘူး)။ အဲဒါနဲ့ပဲ မိုးရတီက အလိုလိုနေရင်း ကျော့ကေခိုင်ရဲ့ပြိုင်ဘက်ဖြစ်လာပြီး၊ ဘယ်လိုပြောရမလဲ ဖုံးကွယ်ထားတဲ့ အသီး (forbidden fruit) ဖြစ်လာရော။ ဒါပေမယ့် ခက်တာက အဲဒီအသီးက အရမ်းချိုပြီး အရသာရှိမယ်ဆိုတာ ခင်ဗျားတို့တော့ မသိဘူး .. ကျနော်ကတော့ တပ်အပ်ကို သိနေတယ် .. ခက်တော့တာပဲဗျာ။

ဆက်ပြောရမယ်ဆိုရင်တော့ မိုးရတီနဲ့ ပတ်သက်ပြီး ဒီလိုဖြစ်ကြပေမယ့် ကျနော်နဲ့ ကျော့ကေခိုင်ရဲ့ဆက်ဆံရေးက အများအမြင်မှာ အတော်ကြီးကို ကြင်ကြင်နာနာ ရှိကြတဲ့ စုံတွဲတွေပါ။ လူရှေ့သူရှေ့ မြင်ကွင်းမှာတော့ တစ်ခါမှ စကားကြီး ခွန်းကျယ် ကျနော်တို့ မများဖူးပါဘူး။ အဲဒါကြောင့် ကျနော် ကိုယ်တိုင်လည်း မိုးရတီရဲ့ခြေလှမ်းတွေက ဘယ်လိုဆိုတာ အနည်းအကျဉ်း ရိပ်မိလာပေမယ့် ကျော့ကေခိုင် ကျနော့်အပေါ်ထားတဲ့အချစ်၊ သူ့ရဲ့မျက်နှာကို ငဲ့ညှာပြီး ဘာဆိုဘာမှ မဖြစ်အောင် အတော်ကြီးကို ရှောင်နေခဲ့ပါတယ်။

ကျနော့်ကိုယ်ကျနော်တော့ တော်တော်ဟုတ်လှပြီ ထင်နေတာ။ ယောကျ်ားလေးဟူသမျှ တစ်ရာမှာ တစ်ရာလုံးနီးပါး တန်းတန်းစွဲတဲ့ မိုးရတီကို ရှောင်နေနိုင်တယ်ပေါ့။ ဒါပေမယ့် ကံကြမ္မာဆိုတာ မမြင်သာနိုင်ဘူးကွယ် ဆိုတဲ့စကားက တစ်နေ့ကျတော့ တည့်တည့်ကြီးကို မှန်လာပါရော။

ပြောရမယ်ဆိုရင် အဲဒီနေ့ မတိုင်ခင်အထိ ကျနော် ဆက်စ်ကိစ္စမလုပ်ရတာ နှစ်ပတ်ရှိနေပြီ။ ကျော့ကေခိုင် ရာသီလာနေတာက တစ်ပတ်၊ ပြီးတော့ သူက ရာသီလာပြီး ထပ်ဖျားလိုက်သေးတယ်။ အဲဒါက နောက်တစ်ပတ်ဆိုတော့ နှစ်ပတ်ရှိသွားပြီ။ တကယ်တမ်းတော့ ခင်ဗျားတို့လည်း တွေးမိမှာပါ။ နှစ်ပတ်ဆိုတာ ဘာမှ မဟုတ်တဲ့ ကာလဆိုတာ။ ဒါပေမယ့် ကျနော့်နေရာကနေ ကိုယ့်ဆြာတို့ပဲ ဝင်ပြီး စဉ်းစားကြည့်ပါဦး။

ကျနော်က အသက်နှစ်ဆယ်အရွယ် လူငယ်ယောကျ်ားလေး၊ သန်တုန်းမြန်တုန်း အရွယ်မှာ တော်တော်ချောလှပါတယ်ဆိုတဲ့ ကောင်မလေးတစ်ယောက်နဲ့ ချစ်သူရည်းစားဖြစ်ပြီး ဆက်စ်ကို ပုံမှန်လုပ်နေကြ။ နောက်ပြီး လုပ်ရတဲ့ အလုပ်အကိုင်ရဲ့ ပတ်ဝန်းကျင်ကလည်း ပြောရရင် လေထုထဲမှာကို ဆက်စ်ရဲ့အနံ့အသက်က ရှိနေတယ်လို့ ပြောလို့ရတဲ့နေရာ (အကြော်အလှော်အနံ့တွေ အပြင်ပေါ့လေ .. ဟီး  :D)။ ဒီတော့ ကျနော် နှစ်ပတ်လောက် ငတ်ပြတ်နေတာက ပြသနာကို ဖြစ်လာရော။ ကဲ .. အဲဒါမှ ပြသနာ မဟုတ်ဘူးလို့ ထင်ထားလဲ .. အခု ကျနော်ဆက်ပြောမယ့်ဟာကတော့ ပြသနာအကြီးစားမှ disaster လို့ ခေါ်ရမယ့်ဟာပဲ ဗျို့ ...။

ကျနော်တို့ စားသောက်ဆိုင်တွေရဲ့သဘောက ညနေဘက်ဆိုရင် လူကျတာ များတယ်။ ဒီတော့ ပြင်ဆင်စရာ ရှိတာတွေကို နေ့လည်ဘက်ကတည်းက လုပ်ထားရတယ်။ အဲဒီနေ့က ကျနော်လည်း မီးဖိုချောင်ထဲမှာ လှီးစရာရှိတာလှီး၊ ချွတ်စရာရှိတာချွတ်နေတုန်း စားဖိုမှုးဖြစ်တဲ့ ကိုအေးမင်းက မနက်က ရောက်လာတဲ့ ပန်းကန်သေတ္တာပုံးကို လက်ညိုးညွှန်ပြီး လှမ်းပြောတယ်။

"ဇေယျ .. အဲဒီပုံးကြီး အပေါ်ထပ်က စတိုခန်းထဲ သွားထည့်ထားစမ်းကွာ .. လောလောဆယ် သုံးဖြစ်မှာ မဟုတ်သေးဘူး .. နောက်ပြီး ဇွန်းခရင်းထည့်ထားတဲ့ ပလတ်စတစ်ပုံးလဲ ပြန်ယူလာခဲ့ .. ဒီအောက်မှာ ရှိတာတွေနဲ့ မလောက်ဘူး"

သူက ဒီလိုပြောလိုက်တော့ ကျနော်လည်း .. ဟုတ်ကဲ့လို့ ပြန်ပြောပြီး .. လုပ်နေတာတွေ ခနရပ်၊ ထင်းရှူးသားနဲ့ လုပ်ထားတဲ့ သေတ္တာကို လက်နှစ်ဖက်နဲ့ ကောက်ပွေ့မပြီး အပေါ်ထပ်သွားဖို့ ပြင်လိုက်တယ်။ အဲဒီမှာ ကျနော်နဲ့ မလှမ်းမကမ်းမှာ အသီးအရွက်တွေ ရေဆေးနေတဲ့ မိုးရတီက ကိုအေးမင်းကို စကားတစ်ခွန်း လှမ်းပြောလိုက်ပါရော

"ကိုကြီးအေး .. သမီး ဇေယျနဲ့ လိုက်သွားလိုက်မယ် .. ဇွန်ခရင်းပုံးက ဘယ်ဟာလဲဆိုတာ သူ မသိမှာ စိုးလို့"

မီးဖိုခန်းထဲက ထွက်ဖို့ ပြင်နေတဲ့ ကျနော့် ခြေလှမ်းတွေတောင် တန့်ခနဲဖြစ်ပြီး ရင်ခုန်သံတွေက ပျော်တာလိုလို၊ ကြောက်တာလိုလိုနဲ့ တဒုတ်ဒုတ်တောင် ခုန်လာပါရော။ ကံကောင်းတာပဲလား၊ ကံဆိုးတာပဲလားတော့ မသိဘူး။ မိုးရတီ အဲ့လို လှမ်းပြောလိုက်တဲ့အချိန်မှာ ကျော့ကေခိုင်က ရေအိမ်ဝင်နေလို့ အနားမှာ မရှိဘူး။ ဒီတော့ မိုးရတီရဲ့အကြံကို နဲနဲလေး မှန်းဆလို့ရတာဆိုလို့ ကျနော်ပဲ ရှိမယ်နဲ့တူတယ်။ ကျန်တဲ့သူတွေရော .. ကိုအေးမင်းဆိုတာကတော့ ဝေလာဝေးပဲ။ အေး.. လိုက်သွားပေါ့ဆိုပြီး ခွင့်ပြုလိုက်တာနဲ့တင် မိုးရတီက ကျနော့်နားကို ကြွကြယယလေး ရောက်လာပါရော။

ဒီလိုနဲ့ ကျနော်တို့ နှစ်ယောက် အပေါ်ထပ်တက်ဖို့ လှေကားရှိတဲ့နေရာကို တူယှဉ်တွဲပြီး လျှောက်လာခဲ့ကြတယ်။ ကျနော်က သေတ္တာပုံးကြီးပိုက်လျက်၊ မိုးရတီကတော့ ကျနော့်ညာဘက်ဘေးမှာ ခြေတစ်လှမ်းလောက် စောလျှောက်ပြီး ရှေ့ကဦးဆောင် သွားနေတယ်။ ကျနော့်ကိုတော့ တစ်ချက်မှ စောင်းငဲ့ကြည့်မနေပေမယ့် သူ့ရဲ့လမ်းလျှောက်ပုံစံက အရမ်းကို ဆက်ဆီကျနေတော့ ကျနော်လည်း မသိမသာလေး ရှိုးမိတော့တာပေါ့။ ဒါပေမယ့် ရုပ်ပျက်လောက်အောင်တော့ လည်ပင်းကြီး စောင်းမနေပါဘူး။ (ကိုလူရှုပ် @naughtyguy ပြောသလို အငမ်းကြီးအဆင့်မဟုတ်ဘူး .. အငမ်းလေးကို နဲနဲကျော်တဲ့အဆင့်ပေါ့ .. ဟီး  :P)

ဒါပေမယ့် ကျနော့် ဘေးက လျှောက်နေတာ တခြားသူ မဟုတ်ဘူး။ flirt queen လို့ ဆိုရမယ့် မိုးရတီလေ .. လူလည်မလေး .. ငပွေးမလေး ဟုတ် .. ဒီတော့

"ဒီနေ့ တော်တော် ပူတာပဲ ဟာ ..."

ဟူးခနဲ နှုတ်ခမ်းလှလှလေးက လေပူမှုတ် ညည်းပြီး ဝတ်ထားတဲ့ ဘလောက်စ်ရဲ့အောက်နားကိုလည်း ယပ်ခတ်သလို ဆွဲမလိုက်ပါရော။ သောက်ကျိုးနဲ !! ။ ဆွမတင်တာ နဲနဲနောနော မဟုတ်ဘူး။ ဘလောက်စ်ရဲ့အောက်စနဲ့ နဖူးပြင် ဝင်းဝင်းဖန့်ဖန့်လေးကို လှမ်းသုတ်လို့ရတဲ့ အထိပဲ။ ဘာပြောကောင်းမလဲ။ ချက်နက်နက်လေးရှိနေတဲ့ ဝမ်းပြင်သား ရှပ်ရှပ်လေးတင်မက၊ ဗေဒါရောင် ဆက်ဆီဘရာလေးပါ ပေါ်လာတာပေါ့ဗျာ။ အဲဒီ ဘရာဒီဇိုင်းလှလှလေးနဲ့ ထုတ်ထားတဲ့ ဟာလေးတွေကလည်း တကယ်ကို တင်းရင်းမို့အိနေတဲ့ ရင်သားဖွေးဖွေးတွေ။ ကျနော့်ဖြင့် အသည်းတွေ၊ နှလုံးတွေ၊ အူတွေ အကုန်ဗြောင်းဆန်ပြီး လှမ်းနေတဲ့ ဘယ်ခြေထောက်ကိုတောင် ညာခြေနဲ့ တက်နင်းမိမလို ဖြစ်ပါရော။ ဟတ်ထိုးမလဲတာ ကံကောင်းးးးး ….။

ဒါပေမယ့် မရွှေချောက အကြာကြီးတော့ ဒါမျိုး လုပ်နေတာ မဟုတ်ဘူး။ သူ့အတွင်း ပစ္စည်းတွေ ဘယ်လိုဆိုတာ ကျနော် မြင်လိုက်ပြီဆိုတာ သိတာနဲ့ ဘလောက်စ်ကိုင်ထားတဲ့ လက်ကို ပြန်လွှတ်ချလိုက်တော့ မျက်စိပသာဒဖြစ်နေတဲ့ မြင်ကွင်းတွေက အကုန်ပြန်ပျောက်သွားပါရော။ လူကို ရင်ထဲ ဟာခနဲ ဖြစ်ပြီး ဝမ်းနည်းသလိုတောင်ဖြစ်သွားတယ်။ တဒင်္ဂအချိန်လုံးမှာတင် တကိုယ်လုံးလဲ ထူပူပြီး မျက်နှာကလည်း တော်တော်ကို ပျက်နေမှန်း ကိုယ့်ဟာကိုယ်သိနေတယ်။

"ဇေယျ .. နင်လည်း ချွေးတွေ ပြန်နေပါလား"

လက်မလေးတစ်ချောင်းကို နှုတ်ခမ်းလေးတွေနဲ့ မသိမသာကိုက်ရင်း မခို့တယို့နဲ့ ပြောတော့ ကျနော့်ဖြင့် ဘာစကားမှကို ပြန်မပြောနိုင်တော့ဘူး။ ဒီအတိုင်း ဆက်သွားနေရင် မဖြစ်တော့ဘူးလို့ တွေးလိုက်ပြီး သူ့ကို ကျော်တက်ပြီး အရှေ့ကနေပဲ အပေါ်ထပ်ကို တက်သွားတော့တယ်။ ပြောလို့သာ ပြောတာ။ အဲဒီလိုကျတော့လဲ နောက်ကျော မလုံပြန်ဘူး။ ခင်ဗျားတို့လည်း အောစာအုပ်တွေ ဖတ်လာတာ တော်တော်များပြီဆိုတော့ ဒီလိုနေရာတွေက အကွက်တွေဆိုတာ သိနေတယ်မှတ်လား။ အမှန်ဆို မိုးရတီကို ရှေ့ကနေ လှေကားပေါ်တက်ခိုင်းပြီး ကိုယ်က နောက်ကနေ သူ့တင်ပါးဖြိုးဖြိုးတွေကို ငေးပြီး တက်ရမှာလေ။ ပုံမှန်ဆိုရင်တော့ ဒါမျိုး ဟုတ်ပါတယ်ဗျာ .. အခုဟာက ကျနော်က မပတ်သက်အောင် ရှောင်ရမှာ ဖြစ်နေတော့ မြန်မြန်သွား မြန်မြန်ပြန်ပဲ ကောင်းတယ်ဆိုပြီး ကိုယ့်ဟာကိုယ်ပဲ ရှေ့ကတက်သွားလိုက်တာ။ နောက်ကျော မလုံဘူးဆိုတာ တခြားကြောင့် မဟုတ်ဘူး။ ကိုယ့်ဖင် လုံးကျစ်ကျစ်လေးကို ဒီဟာမလေး လိုက်ငေးနေတော့မှာပဲ ဆိုပြီး ... အဟဲ။

The journey seemed to take forever လို့ ဆိုလို့ရပေမယ့် အဆုံးသတ်တော့ ကျနော်တို့ နှစ်ယောက် စတိုခန်းရှိရာ ရောက်လာခဲ့တယ်။ လက်နှစ်ဖက်နဲ့ ထင်းရှူးသေတ္တာပုံးကြီး မထားရတာဆိုတော့ ကျနော်က စတိုခန်းတံခါးကို ဖွင့်ဖို့ လက်မအားဘူး။ ဘေးနားယှဉ်ရပ်နေတဲ့ မိုးရတီကိုယ်ပဲ မျက်ရိပ်မျက်ကဲနဲ့ တံခါးဖွင့်လိုက်ဆိုပြီး ပြောရတာပေါ့။ ကျနော်က ဒီလို အချက်ပေးလိုက်တယ်ဆိုရင်ပဲ မိုးရတီက သူမကိုယ်ပေါ် ဟိုစမ်းဒီစမ်းလုပ်တယ်။ ပြီးတော့ မျက်လုံးလေး ကလယ်ကလယ်နဲ့ ကျနော့်ကို လှမ်းကြည့်ပြီး

“အာ .. ရတီသော့ ကျန်ခဲ့ပြီ ဇေယျ .. နင့်မှာ သော့ပါလာတယ်မှတ်လား”
“ပါတယ် .. ငါ့ အိတ်ထဲမှာ” (ကျနော်လည်း ခပ်မြန်မြန် ပြန်ဖြေပြီး လက်ထဲမထားတဲ့ သေတ္တာကို အောက်ချဖို့ ပြင်လိုက်တယ်)
“နေ နေ .. ရတယ် .. အပင်ပန်းခံမနေနဲ့ ဇေယျ .. ရတီယူလိုက်မယ် !!”

တကယ်ပါဗျာ .. ဘုရားပေးပေး ကျမ်းပေးပေး .. ကျနော် ဒါမျိုး ရည်ရွယ်တာ မဟုတ်ဘူး။ အခုတော့ ဘယ်လိုလုပ်မလဲ။ စက္ကန့်ပိုင်းတောင် မကြာလိုက်ဘူး။ မိုးရတီရဲ့ကိုယ်လုံးအိအိလေးက ကျနော့်ကျောပြင်ကို နောက်ကနေ သိုင်းဖက်ပြီးသား ဖြစ်သွားပြီ။ သူ့ရဲ့လက်နှစ်ဖက်ကလည်း ကျနော့် ဘောင်းဘီရဲ့ဘေးအိတ်ထဲကို လျှိုပြီး ဝင်ထားပြီးသား ဖြစ်နေပြီ။

ဖြစ်ချင်တော့ ခါတိုင်းဆို ကျနော် ဂျင်းဘောင်းဘီ ဝတ်လေ့ရှိပေမယ့် ဒီနေ့ကျမှ ခပ်ပွပွ ပိတ်သားဘောင်းဘီရှည်ကို ဝတ်ထားတာ။ ဂျင်းသားလို ဘောင်းဘီသားက မထူတဲ့အခါကျတော့ မိုးရတီရဲ့လက်ကလေးနှစ်ဖက်က ကျနော့်ပေါင်ခြံကို ပွတ်ပေးနေသလို ဖြစ်လာရော။ နဂိုကတည်းကမှ ကျနော်က စိတ်လှုပ်ရှား ရင်ခုန်နေခြင်းရဲ့အကျိုးဆက်ကြောင့် လီးက ခေါင်းထောင်ချင်သလို ဖြစ်နေတာ၊ အခု မိုးရတီရဲ့ကိုယ်ရှေ့ပိုင်းက ကျနော့်ကျောပြင်ကြီးကို ဖိကပ်၊ လက်ကလေးနှစ်ဖက်က ပေါင်တွေကို ပွတ်သပ်သလို ဖြစ်နေတော့ လူရော၊ လီးရော ဘယ်နေနိုင်တော့မလဲဗျာ ..  :-[

“မိုးရတီ ရတယ် .. မလုပ် .. နဲ့ … ငါ့ဖာသာ .. ငါ” (ထစ်ငေါ့ထစ်ငေါ့နဲ့ ကျနော် တားမိပါသေးတယ်)
“အာ .. ဇေယျကလဲ .. အေးဆေးနေစမ်းပါ .. ရတီ ယူလိုက်ပါ့မယ် .. မှန်းစမ်း”

ခပ်နွဲ့နွဲ့လေး ပြောလိုက်ယုံမက သူ့လက်ကလည်း သော့တွဲကို စမ်းမိသွားသော့ ကျနော်လည်း အိုခေပြီဆိုပြီး ထပ်ပြောမနေတော့ဘူး။ ဒါပေမယ့် မိုးရတီရဲ့လက်က သော့တွဲကို ထိထားရာကနေ ကျော်ပြီး မတော်တဆ လိုလိုနဲ့ ကျနော့်ရဲ့ထောင်မတ်စပြုနေပြီဖြစ်တဲ့ လီးကို လာထိပါရော။ ထိတာမှ လက်ကလေးနဲ့ လီးချောင်းတလျှောက် ပွတ်ပေးနေသလိုကို ထိတာ။ နောက်နားကပ်ထားရာကနေ ကျနော့် ပါးတစ်ဖက်နားကပ်ပြီး (အို .. ဘာကြီးလဲ) ဆိုပြီး လှမ်းစသေးတယ်။ လူကို ရှိန်းဖိန်းပြီး တက်သွားတာပဲ။

ညာလက်နဲ့ အဲဒီလို လီးကို ဂွင်းတိုက်သလို အပေါ်အောက်ပွတ်ပေးနေတဲ့အချိန်၊ ဘယ်လက်ကလဲ အလိုလို ဒီအနားရောက်လာပြီး လီးအောက်ခြေကို လှမ်းစမ်းရင်း ဂွေးဥတွေကို သွားဆော့သေးတာ။ အပြစ်ပြောစရာ တစ်စက်မှ မရှိအောင်ကို ချောတဲ့ မိန်းကလေးတစ်ယောက်ရဲ့လက်ကလေးနှစ်ဖက်နဲ့ လီးကို ဆော့ပေးသလိုမျိုး ခံရတော့ ကျနော့်ကောင်ခမျာ ဘာပြန်လုပ်နိုင်မလဲ။ အလိုလိုကို အလံတိုင်လို မတ်ထောင်လာရတာပေါ့။

“ဇေယျ .. နင် ချွေးတွေတောင် ပိုပြန်လာပါလား .. ချက်ချင်းကြီး ဘယ်လိုဖြစ်လာရတာလဲ .. ခိ ခိ”
“မိုး .. ရတီ .. မလုပ်နဲ့ .. တော်တော့ .. သော့ပဲယူလိုက်ပါဟာ”
“အယ် .. ဘာဖြစ်လို့လဲ .. ရတီက ဇေယျကို နာအောင် လုပ်မိလို့လား”
“အာ .. မဟုတ်ဘူး .. မိုးရတီ .. မလုပ်နဲ့တော့ဟာ .. နင် .. နင် သိတယ်”
“ဟင်း .. ဇေယျက မကြိုက်လို့လား .. ဇေယျရဲ့တခြား အစိတ်အပိုင်းကတော့ ဒီလို မဟုတ်ဘူးနဲ့တူတယ် နော် .. ကျော့ကေခိုင် တကယ် ကံကောင်းတယ်ဟာ .. ဒီလိုမျိုးဟာကြီးကို ရထားလို့ သိလား”

ကိုယ့်ကောင်မလေးရဲ့နာမည်ကို မိုးရတီကလည်း ထုတ်ပြီးတော့ပြောရော ကျနော်ဖြင့် တံတွေးတောင် မျိုချမိပြီး၊ လူကတော့ လေဖြတ်သလို တောင့်တောင့်ကြီးကို ဖြစ်သွားတယ်။ ကျနော် ဘာဆက်လုပ်ရမှန်း တကယ်ကို စဉ်းစားလို့မရဘူး။ လက်နှစ်ဖက်က သေတ္တာပုံးကြီး ကိုင်ထားလို့ မအားဘူး၊ ရှေ့မှာရှိတာက ပိတ်ထားတဲ့ စတိုခန်းတံခါး၊ နောက်ဘက်မှာတော့ ကိုယ့်ကျောပြင်ကို ဖိပြီးကပ်ထားသလို ဖြစ်နေတဲ့ မိုးရတီရဲ့ကိုယ်လုံးလေး (အရမ်းကြီး တင်းတင်းဖက်ထားတာမဟုတ်သည့်တိုင် နို့လုံးအိအိထွားထွားတွေနဲ့တော့ ထိနေတာပေါ့ဗျာ)။ ဒီတော့ ကျနော် ဘာလုပ်လို့ရမှာလဲ။ ဘာမှလုပ်လို့မရတဲ့ အတူတူ ငြိမ်ပြီးတော့ပဲ နေလိုက်တယ်။
ကိုယ့်ဆြာတို့ အပြစ်မပြောကြေးဗျာ …။

“မ .. မလုပ်နဲ့ .. ရတီရယ် .. မှား .. မှားနေပြီ”
“အို .. မှားပလစ်ပေါ့ .. မှန်နေရင် စိတ်လှုပ်ရှားစရာမှ မရှိတာ .. ဟုတ်တယ်ဟုတ်”

မိုးရတီနေရာမှာ တခြားမိန်းကလေးသာ ဒီလိုမျိုးပြောလို့ကတော့ သောက်ကောင်မဆိုပြီး ကျနော် ဆဲပြီးသွားပြီ။ ဒါပေမယ့် အခုပြောနေတာ ရုပ်ကလေး လှယုံတင်မက၊ စကားပြောရင်လည်း ဆည်းလည်းသံနှယ် တင်စားထားလို့ရတဲ့ အသံပိုင်ရှင် မိုးရတီက တီတီတာတာလေး ပြောတာလေ။ ဒီအတိုင်းတောင် မဟုတ်ဘူး။ သူမလက်နုနုလေးနဲ့ ကျနော့်လီးကို ဂွင်းတိုက်ပေးသလို လုပ်ရင်း ပြောနေတာ။ အဝတ်တွေ ခံနေတာတွေ ဘာတွေ ထည့်ပြောမနေနဲ့။ လူက အရှင်လတ်လတ် နတ်ပြည်ရောက်နေသလိုကို ခံစားနေရတာ။

"ကျော့ကေခိုင်ကရော ဇေယျကို ဂရုတစိုက်နဲ့ ပြုစုရဲ့လား .. ဇေယျသာ ရတီ့ကောင်လေး ဆိုရင် အမြဲတမ်း စိတ်ကျေနပ်အောင် ထားမှာ .. သိလား"
"အာ .. မဟုတ် .. ရှစ် .. ဟုတ်တယ် .. ထားတယ် .. ကျွတ် .. မလုပ်နဲ့တော့ .. မိုးရတီ .. မှားကုန်လိမ့်မယ်"  (ကျနော့် စကားတွေလည်း တောင်တစ်လုံး၊ မြောက်တစ်လုံး ဖြစ်ကုန်ပြီ)
"ဇေယျကလဲကွာ .. ဒါကြီးပဲ ထပ်ခါထပ်ခါ ပြောနေတယ် .. ဘာဖြစ်လဲ .. အဲဒီမှားတာကိုက ပိုပြီးတော့ ဟော့(hot)ဖြစ်အောင် လုပ်နေတာ မဟုတ်လား"

ကဲ .. ကိုယ့်ဆြာတို့ပဲ ကျနော့်နေရာကနေ ဝင်စဉ်းစားကြည့်ပါဦး။ ဒီလိုစကားတွေ သုံးပြီး ကျနော့်လီးကို လက်နှင့်ပွတ်ရင်း ဆွဲဆောင်နေတာ အဲဒါမှ စိတ်မတက်ကြွ ဘယ်အချိန်တက်ကြွဦးမလဲ။ ကျနော်ပြောခဲ့ပါရော Disaster ဆိုတာ။ Disaster မှ ဘဝမှာ တခါမှ မကြုံခဲ့ဘူးတဲ့ စိတ်လှုပ်ရှားမှု ဒီဂရီအမြင့်ဆုံး အဆင့်ပဲ။ ငလျင်တိုင်းတာသလို Richter Scale ရစ်ဂျစ်စတာ စကေးလ်နဲ့များပြောရရင် ရှစ်ဟိုဘက်တောင် လွန်သွားမလား မသိဘူး။ မိုးရတီလက်နဲ့ အဆုပ်ခံထားရတဲ့ လီးက လုံးဝကို မိုင်ကုန်မာလာပြီး ကျနော့်နှုတ်က ရှီးခနဲ အီးခနဲတောင် ထုတ်ညည်းဖြစ်သွားတယ်။

"အယ် .. ဇေယျက သဘောကျတယ်ပေါ့ .. ခိ ခိ ..  ရတီက ဇေယျကို လူရိုးလူကောင်းလေးလို့ ထင်ထားတာ .. အခု လူဆိူးလေး ဖြစ်ချင်ပြီလား .. ဒါကိုက ကောင်းနေတာမှတ်လား .. ခိ ခိ .. ကျော့ကေခိုင်ကို ဒီအကြောင်း ပေးမသိနဲ့ .. ရတီတို့နှစ်ယောက်ကြားမှာ ဒိုင်လျှိုလေး လုပ်ထားလိုက်မယ် .. ဘယ်လိုလဲ??"

ကျနော့်ခေါင်းတစ်ခုလုံး ဘုရားပွဲက ရဟတ် မစီးရဘဲနဲ့ကို ချာချာလည်နေပြီဗျာ။ မိုးရတီက ကျနော့်ကို မတရားကို ဖမ်းစားထားပြီ .. ခက်တာက ဒါကို ဒီငပွေးမလေးကလည်း ကောင်းကောင်းကြီးသိနေတယ်။ လီးကို ကိုင်ထားတဲ့ သူ့ရဲ့လက်လှုပ်ရှားမှုက တဖြေးဖြေးနှင့် သိသိသာသာ မြန်လာတယ်။ ကျနော့်တကိုယ်လုံး တောင့်တင်းလာတာရော၊ ခြေတန်တွေတလျှောက် ဖြိုးဖြိုးဖြန်းဖြန်း ဖြစ်လာတာကြောင့်ရော ကျနော် သိပ်အကြာကြီး တောင့်ခံထားနိုင်မှာ မဟုတ်တော့ဘူး။ မိုးရတီသာ ဆက်ပြီး လီးကို ပွတ်ပြီး ဂွင်းတိုက်ပေးနေရင် ကျနော် လရည်တွေ ပန်းထွက်တော့မှာ။ နောက်ဆုံး အခြေအနေမှာ ကျနော့် နှုတ်က ဘာဆိုဘာမှ မတွေးမိဘဲ စကားတစ်ခွန်း လွှတ်ခနဲ ထွက်သွားတယ်။

"မိုး .. ရတီ .. မလုပ်နဲ့တော့ .. ငါ .. ငါ ပြီးတော့မယ်"
"အယ် .. ဟုတ်လား .. ခိ ခိ .. ဇေယျက သိပ်ဆိုးတာပဲ .. ကိုယ့်ကောင်မလေး အောက်ထပ်မှာ ရှိနေတာတောင် တခြားတစ်ယောက် ဂွင်းတိုက်ပေးတာ ခံရင်း ပြီးတော့မှာလား .. ခိ ခိ .. ဒီဟာမက ရတီ့ကို အရှုပ်ထုတ်လို့ ထင်နေတာမှတ်လား .. ဒါပေမယ့် အဲဒီအရှုပ်ထုတ်က ဇေယျအတွက်တော့ အကောင်းစားဆိုတာ သိပြီဟုတ် .."

ဟုတ်တယ်ဗျာ .. မိုးရတီ ပြောတာ တကယ်ကို ဟုတ်တယ်ဗျာ !!! .. ကျနော်တို့နှစ်ယောက် ဒီလိုမျိုးဖြစ်နေတာ မှားယွင်းမှုပဲ။ ဒါပေမယ့် အခုအချိန်မှတော့ ဘာတတ်နိုင်တော့မှာလဲ။ ကျနော့်ရင်အုပ် ဖားဖိုလို ကြွလိုက်၊ နိမ့်လိုက်ဖြစ်အောင် အသက်ကို အပြေးအလွှား ရှူလိုက်ရပြီး သိပ်မကြာလိုက်ဘူး၊ နှုတ်ခမ်းကို တင်းတင်းစေ့ထားရင်းက အသံအုပ်အုပ်နဲ့ ညည်းရင်း လရည်တွေ ပန်းထွက်ကုန်ပါရော။ ပထမဦးဆုံးထွက်တဲ့ လရည်ရဲ့အားက ဘယ်လောက်တောင် ပြင်းလဲဆိုရင် လူတစ်ကိုယ်လုံး ရှိရှိသမျှ အားအင်တွေ ပါသွားသလားတောင် ထင်ရမယ်ဗျ။ ဒူးတောင်မှ ချောင်ချင်သလို ဖြစ်ပြီး လူကခွေကျချင်သလိုတောင် ဖြစ်သွားတာ .. မိုးရတီက အလိုက်တသိနဲ့ လီးမကိုင်ထားတဲ့ တခြားလက်နဲ့ ကျနော့် ပုခုံးကို လှမ်းထိန်းထားပေးလို့သာ တော်တော့တယ်။ နောက်ကို ယိုင်ကျသလို ဖြစ်သွားတဲ့ ကျနော့်ကိုယ်ကလေးကိုတော့ သူမရဲ့ကိုယ်နဲ့ တွန်းထားရင်း လီးကို ဆက်ပြီးဂွင်းတိုက်ပေးနေတယ်။ ကျနော့်ခမျာ ထင်းရှူးသေတ္တာပုံးကို လက်နှစ်ဖက်နဲ့ ကျစ်ကျစ်ပါအောင် ဆုပ်ထားရင်းက ဝတ်ထားတဲ့ အောက်ခံဘောက်ဆာ (အတွင်းခံ)ထဲ လရည်တွေ တောက်လျှောက်ကို ပန်းထုတ်နေမိပါရောလား ...။

တစ်ကမ္ဘာလောက်တောင် ကြာသွားမလား မသိတဲ့ အချိန်နောက်မှ ကျနော့်ကိုယ်ကျနော် ပြန်ထိန်းသွားနိုင်တယ်။ တဖြေးဖြေးနဲ့ ပျော့ကျလာတဲ့ လီးကို ဆုပ်ပြီးပွတ်ပေးနေတဲ့ မိုးရတီ လက်ကလေးရဲ့လှုပ်ရှားမှုကလည်း လုံးဝကို မရှိသလောက် ဖြစ်သွားပြီ။ ဒီတော့မှ ကျနော့်လီးပေါ်က သူ့လက်ကွာသွားတာကို သတိထားမိလိုက်ပြီး၊ ကျနော့်ကို ဖက်ထားသလို ဖြစ်တဲ့ ကိုယ်ကလေးကလည်း ကျနော့်အနားကနေ ခွာသွားတယ်။ အလိုအလျောက် ခေါင်းမော့မျက်လုံးမှိတ်ပြီး အကောင်းကြီးကောင်းတဲ့ ခံစားမှုနောက် လိုက်ပါမိတဲ့ ကျနော်၊ အခုမှ ကယောင်ကတမ်းနဲ့ မျက်လုံးပြန်ဖွင့်လိုက်တော့ မိုးရတီက ကျနော့်ရှေ့မှာ ပြုံးစိစိ မျက်နှာပေးနဲ့ စိုက်ကြည့်နေပါရော။ ကျနော့် လီးကို အားရပါးရ ဆော့ကစားသွားတဲ့ သူမလက်ထဲမှာတော့ သော့တွဲက ရှိနေပြီး (သော့ တွေ့ပြီ .. သိလား) လို့ ကျနော့်ကို မျက်လုံးလေး တစ်ဖက် မှိတ်ပြပြီး လှမ်းပြောတော့တယ်။

ဘာမှတောင် ပြန်ပြောလိုက်ချိန် မရပါဘူးဗျာ။ သူ့ဟာသူ သော့ဖွင့်ပြီး စတိုခန်းထဲကို ရှေ့ကနေ ကော့ကော့ကော့ကော့နဲ့ ဝင်သွားတယ် (စပ်မြင်ကပ်လို့ ဒီလိုမျိုးပြောလိုက်တာ .. အမှန်က ရေရေလည်လည် ဆက်ဆီကျတဲ့ ဒီဇိုင်းနဲ့ တင်ကို နွဲ့နွဲ့လေး ခါပြီး လျှောက်သွားတာ)။ ကျနော်လည်း နောက်က ကုတ်ချောင်းကုတ်ချောင်းနဲ့ လိုက်ဝင်ပြီး တောက်လျှောက်မထားရတဲ့ သေတ္တာကို အခုမှ စတိုခန်းကြမ်းပြင်မှာ လွတ်လွတ်လပ်လပ် ချနိုင်တော့တယ်။

“ငါ .. ငါ မယုံနိုင္ဘူး .. ဒီ .. ဒီဟာက”
“မှားတယ် .. လို့ ပြောဦးမလို့လား” (မိုးရတီ ထုံးစံအတိုင်း လက်မကလေးကို မခို့တယို့နဲ့ ကိုက်ရင်း မျက်လုံးလေးလှန်ပြီး ပြောပြန်တယ်)
“ဟုတ် .. ဟုတ်တယ် ... အဲဒါ .. အဲဒါ .. ဒါပေမယ့် .. ကျော့သိရင် ..”
“ကျော့သိရင် ?? .. ဘာကို သိရင်လဲ .. သူ့ကောင်လေးဖြစ်တဲ့သူက ရတီ ဂွင်းတိုက်ပေးတာကို မခံနိုင်လို့ ဘောင်းဘီထဲ လရည်တွေ ထွက်ကျတာကို သိတာလား”

ဖျား ဖျား .. စကားလုံးတစ်လုံးနဲ့တစ်လုံး အချိတ်အဆက်မိမိ ပြောသွားတဲ့ မိုးရတီရဲ့စကားက ကျနော့် သွေးတွေကို လည်ပတ်နှုန်းမြန်အောင် လုပ်လိုက်တဲ့အပြင် မျက်နှာတစ်ခုလုံးလည်း အရှက်နဲ့ဒေါသကြောင့် နီရဲတက်သွားစေတယ်။ ဒါကို လူလည်မလေး မိုးရတီက သတိထားမိသွားပြီး လေသံပျော့ပျော့လေးနဲ့

“ဇေယျ .. ဒီမှာ ရတီ ပြောမယ် နားထောင်ဦး .. ဒီကိစ္စကြီး ခေါင်းထဲ ထည့်မနေနဲ့ .. ကျော့ကေခိုင်ကို ဇေယျဘာမှ ပြောစရာ မလိုဘူး .. ရတီလည်း ဘာတစ်ခုမှ ပြောမှာမဟုတ်ဘူး .. ဇေယျသာလျှင် အချက်တစ်ချက်ကို မှတ်ထား”
“ဘာအချက်လဲ??” (ကျနော်လည်း စိတ်ရှုပ်ရှုပ်နဲ့ မျက်မှောင်ကုတ်ပြီး ပြန်မေးမိတယ်)
“ဇေယျ မှတ်ထားရမှာ ... ရတီက ဇေယျကို တစ်ချီပြီးအောင် လုပ်ပေးထားတယ် .. ဒီတော့ ရတီအပေါ် ဇေယျမှာ အကြွေးတစ်ခုရှိတယ် .. ဒါပဲ”

ကျနော့် မျက်လုံးတော့ ပြူးသထက်ကို ပြူးနေရတော့တာပဲ။ မိုးရတီက ကျနော့် မျက်နှာကို ကြည့်ပြီး နွဲ့နွဲ့လေးရယ်တယ်။ သူ့ရဲ့ထွားထွားမို့မို့ ရင်ဆိုင်တွေကတော့ နံနက်ခင်းလေပြည်ကြောင့် လှုပ်ခတ်နေတဲ့ သစ်ရွက်နုလေးတွေလို သွဲ့သွဲ့လေး လှုပ်ရှားနေတာပေါ့ …။

“ခိ .. ခိ .. စိတ်လှုပ်ရှားသွားတာလား .. ရတီက အခုလို့ မပြောပါဘူး .. ရတီလိုချင်တဲ့အချိန်မှာ ဇေယျကပေးရင် ဖြစ်ပါတယ် .. ဘယ်လိုပဲဖြစ်ဖြစ် ဒီကိစ္စ ကျော့ကေခိုင် မသိမှ ဖြစ်မှာဆိုတော့ ရတီကို စိတ်ပျက်အောင် ဇေယျ မလုပ်ဘူးဟုတ် .. အဲဒီလိုမှ မဟုတ်ရင် ရတီ ပါးစပ်ကို ပိတ်ထားဖို့ဆိုတာ … ခိ .. ခိ ??”

ကျနော် ဘာတတ်နိုင်မှာလဲ။ ရင်အုပ်တစ်ခုလုံး မောက်ကြွလာအောင် အသက်ပြင်းပြင်းရှူမိပြီး အံကိုသာ ကြိတ်ထားနိုင်တော့တယ်။ ရှက်လိုက်တာလည်း ပြောမနေနဲ့တော့။ မိုးရတီက ကျနော့် မျက်နှာကို တစ်ချက်ပဲ စူးစိုက်ကြည့်ပြီး ကျနော်တို့ ပြန်ယူသွားရမယ့် ဇွန်းခရင်းထည့်ထားတဲ့ ပလတ်စတစ်ပုံးကို အခန်းထောင့်တစ်နေရာကနေ ဆွဲမပြီး ပေးလိုက်တယ်။

“ရော့ .. ဒီဟာကို ဇေယျရှေ့ကနေ ကာထား .. ဟိုပေပွနေတာတွေကို မမြင်စေနဲ့”

အင်းဂိပ်လိုသာ ပြောရရင် ကျနော်တော့ deer in the headlights ဖြစ်နေပါပြီဗျာ။ မိုးရတီ ဘာကိုရည်ညွှန်းမှန်း သိပြီး မျက်လုံးလေး အကြောင်သားနဲ့ သူ ပေးလိုက်တဲ့ ပုံးကို ယောင်နနနဲ့ လှမ်းယူပြီး ဘောင်းဘီဂွကြား ရှေ့ကနေ ကာထားလိုက်မိတယ်။ စိတ်ထဲလည်း ဒီပုံစံကြီးနဲ့ မီးဖိုချောင်ထဲ ဘယ်လို ပြန်ဝင်ရမလဲဆိုတာ အလိုလို လန့်လာတယ်။ ဘာရယ်ကြောင့်မှန်း မသိ။ မိုးရတီကို အားကိုးတကြီးနဲ့ ကြည့်မိတော့တာပဲ။

“စိတ်မပူနဲ့ .. ပုံးနဲ့ကာပြီး အောက်ထပ်ဆင်းသွားလိုက် .. ဘယ်သူမှ သိမှာ မဟုတ်ဘူး .. မီးဖိုခန်းထဲ ရောက်ရင် ပန်းကန်ဆေးဖို့ထားတဲ့ ရေပိုက်ကို ရတီယူထားလိုက်မယ် .. ဇေယျက ရတီနား လာရပ် .. မတော်တဆလိုလိုနဲ့ ဇေယျဘောင်းဘီကို ရေနဲ့ ပက်လိုက်မယ် .. ဒါဆို အဆင်ပြေသွားပြီ .. ဟုတ်ပြီလား”

တကယ်ပဲဗျာ .. လေသံအေးအေးလေးနဲ့ ချက်ကျလက်ကျ ပြောသွားတာများ နေ့စဉ်လုပ်နေကြ ထမင်းစားရေသောက်အလုပ်တစ်ခုကို ပြန်ပြောနေတဲ့အတိုင်းပဲ ကိုယ့်ဆြာတို့ရေ။ မိုးရတီအတွက်တော့ အရာရာအားလုံးက simple ဖြစ်ပြီး၊ ကျနော့်ကျမှပဲ complicated ဖြစ်နေသလားတောင် မသိတော့ပါဘူး။ အိုခေ ဆိုတဲ့ အသံကို ခပ်ယဲ့ယဲ့လေး ပြောလိုက်ယုံပဲ ကျနော် တတ်နိုင်တော့တယ်။

မရွှေချာက ကိစ္စပြီးသွားတာတောင် စတိုခန်းထဲကနေ ချက်ခြင်း ပြန်ထွက်သေးတာ မဟုတ်ဘူး။ ခုနက ပလတ်စတစ်ပုံး ထားထားတဲ့နေရာနားမှာ ရှိတဲ့ ကတ္တူပုံးတစ်ခုကို ကြမ်းပြင်ပေါ်ကနေ လှမ်းကောက်သလို လုပ်တယ်။ လုပ်တာမှ စလိုးမိုးရှင်းနဲ့ ဖြေးဖြေးသာသာလေး ကုန်းကောက်တာ၊ လုံးဝန်းပြီး ပြည့်ဖြိုးတဲ့ တင်တွေရဲ့ကောက်ကြောင်းကို တမင်တကာ ကျနော် မြင်အောင်ပြတာပဲဆိုတာ ကျနော် မသိဘဲ နေမလား။ ဒါပေမယ့် ကျနော့်ကိုက တကယ်ကို ငတုံးကောင်ပါဗျာ။ မိုးရတီရဲ့အကြံက ဘာဆိုတာ သိနေသည့်တိုင် သူမရဲ့နောက်ပိုင်းအလှကို မကြည့်ဘဲနဲ့ မနေနိုင်ဘူး။ လီးတောင်မှ ပြန်ထောင်လာတာ ဘောင်းဘီရှေ့မှာ ပုံးနဲ့ကွယ်နေလို့သာ တော်တော့တယ် ပြောရမယ် ..။

အဲဒီနောက်တော့ ကျနော်တို့ နှစ်ယောက် အောက်ထပ်မီးဖိုခန်းထဲကို ပြန်ဆင်းလာခဲ့တယ်။ မိုးရတီက ရှေ့က၊ ကျနော်က နောက်က။ ကျနော်ကသာ မလုံမလဲပုံစံနဲ့ ရုပ်ပျက်သလို ဖြစ်နေတာ၊ မိုးရတီက ဒေါင်းမလေးတစ်ကောင်လို အေးအေးသက်သာနဲ့ လှလှပပလေး မီးဖိုခန်းထဲ ဝင်သွားလေရဲ့။ ကျနော့်မှာ ကိုယ့်ရှေ့က ကာထားတဲ့ ပလတ်စတစ်ပုံးကို မချရဲသေးဘူး။ မိုးရတီသာ ပြောထားတဲ့ စကားအတိုင်း မတည်ရင် ခက်လှချည်ရဲ့ဆိုပြီး လူက ချွေးပြန်နေတယ်။ မီးဖိုခန်းထဲက ထွက်သွားတုန်းက မရှိသေးတဲ့ ကျော့ကေခိုင်ကလည်း ပြန်ရောက်နေပြီဆိုတော့ ပိုတောင်ဆိုးသေးတယ်။

တော်ပါသေးတယ်ဗျာ။ မိုးရတီက သူပြောထားတဲ့အတိုင်း မီးဖိုးခန်းထဲ ရောက်တာနဲ့ ပန်းကန်ဆေးတဲ့နေရာနားသွားပြီး ရေပိုက်ကို ကိုင်လိုက်လို့။ ကျနော်လဲ မယောင်မလည်နဲ့ အဲဒီနားသွားပြီး ပလတ်စတစ်ပုံးကို ချလိုက်တယ်ဆိုရင်ပဲ သူက အမှတ်တမဲ့လိုလိုနဲ့ ကျနော့်ဘက် ရေပိုက်ကို လှည့်လိုက်တယ်။ ဗွမ်းခနဲဆိုပြီး လာစင်တဲ့ရေတွေကြောင့် မလှမ်းမကမ်းမှာ  ရှိနေတဲ့ ကျော့ကေခိုင်အပါအဝင် မီးဖိုချောင်ထဲက လူကုန်လှည့်ကြည့်တော့တာပဲ။

"မိုးရတီ .. နင် သင်္ကြန်မရောက်သေးဘူး အစောကြီး ရေပက်နေတာလား"

ကိုအေးမင်းက ကျနော့်အဖြစ်ကို မြင်သွားပြီး လှမ်းအော်စလိုက်တော့ မီးဖိုချောင်ထဲ ရှိရှိသမျှ လူတွေ ဝိုင်းရယ်ကြရော။ ကျနော်တောင်မှ ဘာရယ်မဟုတ် မချိသွားဖြဲဆိုသလို နဲနဲလိုက်ရယ်လိုက်သေးတယ်။ အားလုံးထဲမှာ မရယ်တာဆိုလို့ မျက်ထောင့်နီကြီးနဲ့ ကြည့်နေတဲ့ ကျော့ကေခိုင်ရယ်၊ ဘယ်လိုလဲ မှတ်ထားနော်ဆိုတဲ့ အကြည့်မျိုးနဲ့ ကျနော့်ကို စိုက်ကြည့်နေတဲ့ မိုးရတီသာ ရှိတယ်။ ကျနော်လည်း ရယ်နေတာ ရပ်ပြီး မိုးရတီကို ကျေးဇူးတင်တဲ့ အကြည့်နဲ့ ပြန်ကြည့်မိတယ်။

ပြီးတော့မှ စဉ်းစားမိတယ်။ ငါ .. ဘာဖြစ်လို့ သူ့ကို ကျေးဇူးတင်ရမှာလဲလို့။ တကယ်ဆို မိုးရတီကြောင့်သာ ကျနော် ဒီလိုမျိုးအဖြစ်နဲ့ ကြုံတာမဟုတ်လား။ အခုကျတော့ ကျနော်က ဒါကို အပြစ်မမြင်ဘဲ သူ့ကိုတောင် ကျနော့်အခက်အခဲကနေ လွတ်အောင် ကူညီပေးလို့ဆိုပြီး ကျေးဇူးတင်နေမိတာတကား ...

"မောင် .. ဇွန်းခရင်းပုံးယူတာ တော်တော်ကြာတာပဲနော်"

အနားနားကပ်လာတဲ့ ကျော့ကေခိုင်ရဲ့ထေ့ငေါ့ငေါ့ စကားကို ကျနော်ပြန်မပြောနိုင်ရှာဘူး။ ပြန်မပြောဝံ့တာလဲ ပါတယ်လို့ ပြောရမှာပေါ့။ ရေတွေစိုသွားတဲ့ အဝတ်တွေကို လဲဖို့ဆိုပြီး အပြင်ကိုသာ မြန်မြန်ထွက်သွားလိုက်တယ်။ ကျော့ကေခိုင်ကတော့ မကြည်တဲ့အကြည့်နဲ့ ကျနော့်ကို လှမ်းကြည့်လိုက်သေးတယ်။ ဒါပေမယ့် ကျနော် သူ့ကို ချော့ဖို့မတွေးမိပါဘူး။ ကိုယ်ကအပြစ်လုပ်ထားတဲ့သူလို ဖြစ်နေတော့ မျက်နှာချင်းမဆိုင်ဝံ့တာလဲ ပါတာပေါ့။

အဲဒီနေ့က ကျနော် အလုပ်သာလုပ်နေရတာ စိတ်တွေက ကယောက်ကယက်ပါ။ တော်သေးတယ်။ မိုးရတီက ခါတိုင်းလို ကျနော့်အနားကို ကပ်နေတာမျိုးမရှိတော့ ကျနော် နဲနဲနေရတာ အဆင်ပြေတယ်လို့ ပြောရမယ်။ မဟုတ်ရင် ညပိုင်း ဆိုင်သိမ်းချိန်အထိ မကြည်သလိုဖြစ်နေတဲ့ ကျော့ကေခိုင်ရဲ့စိတ်ကောက်နေမှုကို ကျနော် ချော့လို့ရမှာ မဟုတ်ဘူး။ အခုတော့ ကျော့ကေခိုင်က အစောပိုင်းတုန်းကသာ အစာမကြေသလို ဖြစ်နေပေမယ့် နောက်ကျတော့လည်း မိုးရတီ ကျနော့်အနားသိပ်မကပ်တာ မြင်တာနဲ့ သူ့ဟာနဲ့သူ ပြေသွားတယ် ထင်ပါရဲ့။ ဆိုင်သိမ်းပြီး ပြန်ချိန်ရောက်တော့ ဘာမှ ထူးထူးထွေထွေ ပြောမနေတော့ဘူး။

ဒီနေရာမှာ မပြောရင်လည်း ရပေမယ့် ခပ်ရှက်ရှက်နဲ့ ဝန်ခံရမယ်ဆိုရင်တော့ ကိုယ့်အိမ်ကိုယ်ပြန်ရောက်လို့ ညအိပ်ရာဝင်တော့မယ်ဆိုတော့ ကျနော့် မျက်စိထဲမှာ ဘယ်သူ့ကို မြင်မိတယ်လို့ ထင်လဲ ကိုယ့်ဆြာတို့။ မိုးရတီမှ မိုးရတီပဲ။ နေ့ခင်းတုန်းက ဖြစ်ခဲတဲ့ အဖြစ်အပျက်ဟာ ကျနော့်အတွေးထဲမှာ HD Quality နဲ့ ရိုက်ထားတဲ့ ရုပ်ရှင်တစ်ကားလို ပြတ်ပြတ်သားသားကို ပြန်မြင်လာတာ။ ဒီလိုမြင်ယုံပဲလားဆိုတော့ ဘယ်ဟုတ်ပါ့မလဲ။ အလိုလို ထောင်မတ်လာတဲ့ လီးကိုတောင် လက်နဲ့တင်းတင်းဆုပ်ကိုင်ပြီး ဒီဟာကို မိုးရတီကိုင်ခဲ့ပါလားဆိုပြီး ဂွင်းတိုက်မိသေးတော့တာ .. ဘာမှကို မပြောချင်တော့ပါဘူး။

ကိုယ့်ဆြာတို့ Wreck-It Ralph ဆိုတဲ့ ရုပ်ရှင်ကြည့်ဖူးတဲ့ဟုတ်။ အဲဒီထဲက Ralph ပြောတဲ့စကားအတိုင်းပေါ့ဗျာ ။ I am bad and that's good. I will never be good and that's not bad ဆိုတဲ့အတိုင်း ကျနော့်ဘဝက ဖြစ်နေပြီလားတောင် မသိတော့ဘူးဗျာ ...။

ရနံ့သစ်ဆိုင်ရဲ ့အပေါ်ထပ် စတိုခန်းထဲမှာ မိုးရတီရဲ ့ညွှတ်ကွင်းထဲ ကျနော် သားကောင်လို ဆင်းသက်ခဲ့ပြီး ရက်သတ္တပတ် တော်တော်ကြာခဲ့ပြီဗျာ။ ကျနော့်မှာ ဆိုင်ထဲ အလုပ်သာ လုပ်နေရတာ၊ ဘယ်တော့မှ စိတ်ဖြောင့်ဖြောင့်နဲ့ကို မရှိပါဘူး။ တစ်နေ့နေ့ တစ်ချိန်ချိန်များ မိုးရတီက သူပြောထားခဲ့တဲ့အတိုင်း အကြွေးကို ပြန်တောင်းမလားဆိုပြီး ကျီးလန့်စာစား နေနေခဲ့ရတယ်။ ကျော့ကေခိုင် အလစ်ကို မိုးရတီ ကျနော့်နားကပ်ပြီး ပရောပရီ လာလုပ်ရင် ကျနော့်မှာ ဘယ်လိုတုံ့ပြန်လို့ တုံ့ပြန်ရမှန်းတောင် မသိခဲ့ပါဘူး။

ပွင့်ပွင့်လင်းလင်း ပြောရရင် ကျနော်လုပ်ခဲ့တဲ့ အပြုအမူဟာ ကျော့ကေခိုင်အပေါ်မှာ သစ္စာဖောက်သလို ဖြစ်တာကြောင့် ကျနော့်ကိုယ်ကျနော်လည်း မကျေနပ်လှဘူး။ ငါဘာဖြစ်လို့ ဒီလောက်တောင် ပြောညံ့ရတာလဲဆိုပြီး ကျနော့်ရဲ ့အသိစိတ်တစ်ခြမ်းက အမြဲတမ်း တွေးနေတတ်တယ်။ ဒါပေမယ့် ခက်တာက ကျန်တဲ့အသိစိတ်တစ်ခြမ်းက မိုးရတီနဲ့ ပတ်သက်သမျှကို အမြဲတမ်း အမှတ်တရနဲ့ တမ်းတနေတတ်ပြီး မိုးရတီရဲ ့သွယ်ပျောင်းတဲ့ လက်ကလေး၊ အချိုးအဆကျလွန်းလှတဲ့ ကိုယ်လုံးလေး၊ နှုတ်ခမ်းနီ မဆိုးဘဲနဲ့တောင် သန္တာရောင်နီမြန်းနေတဲ့ နှုတ်ခမ်းလေး  .. ဒါတွေဒါတွေကို တွေးပြီး အကြိမ်များစွာ ဂွင်းတိုက် နေမိခဲ့တယ်။

ကျနော့်ရဲ ့မသိစိတ်ရော၊ သိစိတ်ရောကို မိုးရတီက အလိုလို ကြီးစိုးထားတဲ့အတွက် ကျော့ကေခိုင် အပေါ်မှာ ဂရုစိုက်မှုကလည်း နည်းနည်းလာတယ်လို့ ပြောလို့ရတယ်။ ဒီကြားထဲ ကျော့ကေခိုင်ကလည်း ကျနော့် စိတ်ထဲမှာ ဘာဖြစ်နေမှန်း မသိဘဲ မိုးရတီနဲ့ ပတ်သက်သမျှကို လူချင်းတွေ့တိုင်း မပါမဖြစ်တဲ့ အကြောင်းအရာလုပ်ပြီး ပြောနေသေးတယ်။ တခါတခါ ကျနော့်ဖြင့် စိတ်ပျက်လွန်းလို့ ကျော့ကေခိုင်ကို ငေါက်မိမလိုတောင် စဉ်းစားမိသေး .. နင် အဲ့လို မိုးရတီအကြောင်း ထုတ်ထုတ်ပြောတိုင်း .. ငါက အဲဒီဟာမအကြောင်း ခေါင်းထဲပိုပိုရောက်နေတာ မသိဘူးလားဆိုပြီး .. ဒါပေမယ့် ကိုယ့်ဆြာတို့ရာ .. ကိုယ်ကမှ အပြစ်လုပ်ထားတဲ့သူဆိုတော့ ကျနော် ဒီလိုမျိုး အော်ရက်ပါ့မလား ... ဟူး .. စိတ်ညစ်တယ်ဗျာ .. ဘဝက နေရင်းထိုင်ရင်း ဘာဖြစ်လို့ မွန်းကျပ်လာရပါလိမ့် ...။

မိုးရတီ ဆိုင်မှာလာပြီး အလုပ်မဆင်းတဲ့နေ့တွေမှာ ကျနော် တော်တော်စိတ်သက်သာရာရတယ်ဗျ။ ကျနော့်နားကို ဘယ်အချိန်ကပ်လာပြီး လာအကြွေးတောင်းမလဲဆိုတာကို တွေးနေစရာ မလိုဘူးလေ။ ဒါပေမယ့် ခက်တာက ကျနော့်ရဲ ့စိတ်ထဲမှာ မိုးရတီကို မမြင်ရပြန်တော့လည်း လွမ်းသလိုလို ဖြစ်နေပါရော။ ကိုယ့်ကိုကိုယ် ဘာဖြစ်လို့ဖြစ်နေမှန်း မသိတော့ပါဘူးဗျာ။ မိုးရတီကို မုန်းလားဆိုရင် မုန်းတယ်လို့ ကြိတ်မှိတ်ပြောရမှာပဲ .. အဲ .. မေ့လို့့ရလားဆိုရင်တော့လည်း မေ့လို့မရဘူးလို့ ရှက်ရှက်နဲ့ ဝန်ခံရတော့တယ်။ မိုးရတီဟာ ကျနော့်ရဲ ့ချစ်လှစွာသော အမုန်းပိုင်ရှင်လို့ ပြောရမလားတောင် မသိဘူး။

ဒီလိုနဲ့ နေလာခဲ့တာ တစ်ရက်မှာတော့ ကျော့ကေခိုင်နဲ့ ကျနော်တော်တော်အဆင်ပြေပြီး ဟင်းအမယ်တစ်ခုကိုတောင် မီးဖိုဆောင်ထဲမှာ တူတူချက်နေခဲ့တယ်။ မိုးရတီကလည်း ဒီနေ့ ဆိုင်ထဲမှာ ရှိမနေတော့ ကျနော်တို့ နှစ်ယောက်ကြား ဆက်ဆံရေးကို နှောင့်ယှက်မယ့် အဖျက်အဆီးကလည်း မရှိဘူးလို့ ပြောရမယ်။ သမီးရည်းစားတို့ ဘာသာဘာဝ စနောက်ပြီး ကျီစယ်နေကြလို့ ကျော့ကေခိုင်က တခစ်ခစ်နဲ့တောင် ရယ်နေသေးတယ်။ ပြောလို့ပြောတာ မဟုတ်ဘူး။ ရယ်လိုက်ရင် ပါးချိုင့်လေးပေါ်ပေါ်သွားတဲ့ ချစ်စရာ မျက်နှာပေးလေးနဲ့ ကျော့ကေခိုင်ဟာ ကျနော့်အတွက်တော့ အဖြူရောင်နတ်သမီးလေး တစ်ပါးပဲ။

သို့သော် .. ကံကြမ္မာဆိုတာ အလှည့်အပြောင်းများစွာကို ပိုင်ဆိုင်ထားတဲ့ ဧကရီ ဘုရင်မတစ်ပါးပဲလေ ..

"ဟေး .. ဆြာတို့ .. အလုပ်တွေများနေကြတာလား"

သာယာချိုမြိန်တဲ့ အသံလွင်လွင်လေး မီးဖိုဆောင်ရဲ ့တံခါးပေါက်ဝကနေ ပေါ်လာတယ်ဆိုရင်ပဲ အားလုံးရဲ ့ခေါင်းက တိုင်ပင်မထားဘဲ အသံလာရာကို လှည့်ကြည့်လိုက်ကြတယ်။ ဖျား .. ဖျား ... အကြော်အလှော်အနံ့တွေ၊ အပူခိုးအပူငွေ့တွေ လွှမ်းခြုံထားတဲ့ မီးဖိုဆောင်ထဲ လမင်းလေးတစ်စင်း လင်းလာသလားတောင် ထင်ရတယ်။ မိုးရတီရယ်လေ။ Tube dress လို့ ခေါ်ကျတဲ့ အပေါ်အောက် တဆက်ထဲ အသားကပ်ဝတ်စုံ အနီရဲရဲလေးကို ကြွားကြွားဝင့်ဝင့်လေး ဝတ်ထားရင်း မီးဖိုခန်းတံခါးဝမှာ ရပ်နေတာ။ ပေါင်လည်လောက်ပဲ ရှည်မယ့် ဝတ်စုံရဲ ့အောက်မှာရှိတဲ့ သွယ်လျဖြောင့်တန်းတဲ့ ပေါင်တန်တွေကိုတော့ အကွက်လှလှလေးတွေဖော်ထားတဲ့ နိုင်လွန်စတော့ကင်အနက်နဲ့ ထပ်ပြီး ဖုံးထားတယ် (မှန်ရာကို ပြောရရင် ခြေတန်လှတဲ့ မိန်းကလေးတွေ အဲဒီလိုမျိုး စတော့ကင်အနက်လေးတွေ ဝတ်ထားရင် အရမ်းဆက်ဆီကျသကိုး) ဘာပြောကောင်းမလဲဗျာ ... ကျနော် မပြောနဲ့ ကျန်တဲ့သူတွေတောင် ရုတ်တရက် စကားမပြန်နိုင်ဘဲ အလှနတ်သမီးလေးကို စိုက်ကြည့်နေကြတာ။

အဟမ်း ဆိုပြီး ဘေးနားကနေ ကျော့ကေခိုင်ရဲ ့ချောင်းဟန့်သံကြားမှ ကျနော် အသိပြန်ဝင်လာတာ။ မျက်နှာပျက်သလို ဖြစ်နေတဲ့ သူ့ကိုတောင် ပြန်မကြည့်ရဲပါဘူး။ ကိုယ့်ဟာကိုယ် ခေါင်းငုံ့ထားပြီး လုပ်စရာရှိတဲ့ဟာပဲ အာရုံထည့်ပြီး ဆက်လုပ်နေလိုက်တယ်။ ဒါတောင်မှ မိုးရတီ အသံချိုချိုလေးနဲ့ စားဖိုဆောင်ထဲက လူတွေကို နှုတ်ဆက်ပြီး ပြောတဲ့စကားတွေ နားထဲအလိုလိုရောက်နေသေးတာ (နဲနဲကံကောင်းတယ်လို့ပဲ ဆိုရမလား မသိဘူး .. မိုးရတီက ဒီနေ့ကြတော့ ကျနော့်ကို အဖက်လုပ်ပြီး စကားပြောမနေဘူးရယ်)

"ဒါဆို .. နင့်ရဲ ့နယ်ကဘကြီးကို ငါတို့ဆိုင်ရဲ ့လက်ရာကြွားချင်လို့ နင်က ခေါ်လာတာပေါ့ ဟုတ်လား"
"ဟုတ်တယ် .. ကိုကြီးအေး .. ဒါပဲနော် .. ကောင်းကောင်းချက်ပေးရမယ် ... ရတီတို့က ဗိုက်ဝအောင် စားပြီး ဒီကနေ သန်လျင်ဘက် သွားမလို့"
"အေး .. အေး .. ချက်ပေးမယ် .. စပါယ်ရှယ်ကို ချက်ပေးမယ် .. ဒါနဲ့ နင်က ဒီနေ့ လန်းလှချည်လား .. အပျံစားကို ဝတ်ထားတာပဲ"
"အမယ် ကိုကြီးအေးကလဲ .. ရတီတို့က ဒီနေ့မှ မဟုတ်ပါဘူးနော် .. အမြဲတမ်း လန်းနေတာပါ .. ခိ .. ခိ"

ဆယ်မိနစ် .. ဆယ့်ငါးမိနစ်လောက် မိုးရတီ စားဖိုဆောင်ထဲကလူတွေနဲ့ ပြောနေသေးတယ်။ ပြီးတော့မှ အားလုံးပဲသွားမယ်နော်ဆိုပြီး နှုတ်ဆက်ပြီး ထွက်သွားတာ။ ကျနော့်မှာ အဲဒီတော့မှ သက်ပြင်းကို ကျော့ကေခိုင် မသိအောင် ခိုးချရတယ်။ ဒါတောင် ကျော့ကေခိုင်က ကျနော့်ကို အလွတ်မပေးသေးဘူး။ နားနားကပ်လာပြီး .. မိုးရတီ ဒီလိုဝတ်လာတာကို မောင်ကြိုက်တယ်မှတ်လား ..   ဆိုပြီး ငေါ့နေသေးတယ်။ ကျနော်က မဟုတ်ပါဘူးဆိုတဲ့ သဘောနဲ့ ခေါင်းကို သုံးလေးခါလောက် ခါပြလိုက်တယ်။ ဒါပေမယ့် ကျော့ကေခိုင်ပြောတာမှန်တယ်ဆိုတာ စိတ်ထဲမှာ ငြင်းလို့မရပါဘူး။ ဒီနေ့ည အိမ်ပြန်ရောက်ရင် စတော့ကင်အနက်လေး ဝတ်ထားတဲ့ မိုးရတီရဲ ့ခြေတန်သွယ်သွယ်လေးတွေကို မှန်းပြီးတော့တောင် ဂွင်းတိုက်နေမိမလား မသိဘူးရယ်။

နောက်ထပ် နာရီဝက်လောက် ကြာတော့ ကျနော်ဆီးသွားချင်လာတာနဲ့ ဝန်ထမ်းတွေအတွက်ထားတဲ့ ရေအိမ်ဆီသွားဖို့ ထွက်လာခဲ့တယ်။ မီးဖိုခန်းထဲကနေ ထွက်ပြီး၊ စားသောက်ခန်းမရဲ ့မလှမ်းမကမ်းကနေ အဖြတ်မှာ မိုးရတီတို့ မိသားစု ထိုင်နေတဲ့ စားပွဲကို တစ်ချက်လှမ်းကြည့်မိသေးတယ်။ ရယ်ကာမောကာ စကားပြောရင်း စားသောက်နေတဲ့ မိုးရတီဟာ အခုကျတော့ တကယ့်ကို အပြစ်ကင်းစင်ပြီး လှပနေတယ်ဗျာ။ တစ်ဆိုင်လုံးမှာ ရှိတဲ့ အခြားသော စားသောက်သူ မှန်သမျှကလည်း ယောကျ်ား၊ မိန်းမ မခွဲပါဘူး .. အကုန်လုံးလိုလို သူ့ကို တစေ့တစောင်းတော့ ကြည့်နေကြတာပဲ။ အနီရောင်ဝတ်စုံလေးမှာ အနက်ရောင်ခြေစွပ်လေးနဲ့ သူ့စတိုင်လ်က တကယ်ကို မိတယ်၊ မိုက်တယ်ဆိုတာ အခုချိန်မှာတော့ အထူးပြောနေစရာ မလိုတော့ပါဘူးလေ။

ရေအိမ်ထဲရောက်တော့ ကိစ္စဝိစ္စပြီးသည့်တိုင် ကျနော် အပြင်ကို ပြန်မထွက်ဖြစ်သေးဘူး။ စိတ်ထဲတွေးနေတာ .. ငါ ဒီမှာပဲ နောက်ထပ် နာရီဝက်လောက် အချိန်ဖြုန်းနေလိုက်ရင် ကောင်းမလားလို့။ ဒီလောက်ဆိုရင် မိုးရတီတို့ စားသောက်ပြီး ပြန်သွားလောက်ပြီ၊ ကျော့ကေခိုင်လည်း မိုးရတီ ပြန်သွားတာနဲ့ စိတ်ထဲအေးချမ်းသွားမှာ၊ ရာသီဥတု ပြန်သာသာယာယာ ဖြစ်သွားရင် ညနေအပြန်ကျ ကျော့ကေခိုင်ကို ကျနော့်အိမ်ခေါ်သွားလို့ ရနိုင်တယ်။ ကျော့နဲ့ ကျနော် မချစ်ရတာ တော်တော်ကြာပြီဗျ။ မိုးရတီရဲ ့လက်ကလေး အတွေ့က ဘယ်လောက်ကောင်းကောင်း၊ ကျနော့် ကောင်မလေး ကျော့ရဲ ့အဖုတ်အိအိလေးကိုတော့ မမှီပါဘူး (တကယ်တော့ ဒီအတွေးက တမင်တကာ စိတ်ထဲမှာ မဲတင်းပြီး တွေးတာပါ)

အဲဒါနဲ့ ကျနော်ဘေစင်မှာ ရေဘုံဘိုင်ခေါင်းဖွင့်ပြီး တစိမ့်စိမ့်ကျနေတဲ့ ရေတွေအောက် လက်ကိုထိုးခံထားရင်း စိတ်ကို ကျနော့်လက်ခုံနှစ်ဖက်ပေါ် လာထိနေတဲ့ ရေတွေရဲ ့အတွေ့မှာ နစ်ထားလိုက်တယ်။ ကျနော့်ရဲ ့အကျင့်က စိတ်တွေရှုပ်ထွေး၊ ခေါင်းပူလာတဲ့ အချိန်ဆို ဒီလိုမျိုး ရေစိမ်ရတာကို နှစ််သက်တယ်လေ။ စိတ်ရော၊ မျက်လုံးရဲ ့အကြည့်ကိုပါ အလျှင်မပြတ်လာထိနေတဲ့ ရေပန်းအောက် ပို့လွှတ်ထားလိုက်လို့လား မသိ၊ ကျနော့် နောက်ဘက်က သန့်စင်ခန်းရဲ ့တံခါးပွင့်လာတာကို သတိမထားမိလိုက်ဘူး။

"အော် .. ဇေယျက ဒီမှာ လာပုန်းနေတာကိုး"
"အိုး . ရှစ်!!"

ကျနော့်တကိုယ်လုံး တောင့်တင်းသွားပြီး မျက်နှာရှေ့တည့်တည့်မှာ ရှိတဲ့ မှန်ကနေ လှမ်းကြည့်လိုက်တော့ Cheshire ကြောင်လို ပြုံးစိစိ မျက်နှာပေးနဲ့ သန့်စင်ခန်းထဲ တစ်လှမ်းချင်း ဝင်လာတဲ့ မိုးရတီကို တွေ့လိုက်ပါရော။ ကျနော် ဘာမှ မတုံ့ပြန်နိုင်ခင်မှာပဲ မိုးရတီက ကျနော့်နောက်ကို ရောက်လာပြီး လက်နှစ်ဖက်နှင့် ကျနော့်ဝမ်းပြင်နေရာကို ယှက်ပြီး နောက်ကနေ ဖက်ထားလိုက်တယ်။ မှန်ထဲကနေ လှမ်းကြည့်နေတဲ့ ကျနော့်ရဲ ့ပုခုံးတစ်ဖက်ပေါ် သူ့ရဲ ့မေးလေးတင်ပြီး နှုတ်ခမ်းလှလှလေးက လှုပ်ရှားသွားပါရော ..။

"ဇေယျက ရတီကို တမင်တကာ ရှောင်နေတာတော့ မဟုတ်ဘူး .. ဟုတ်"

မိုးရတီရဲ ့ကိုယ်လုံးလေး ကျနော့်ကျောပြင်ကို ထိပြီးကပ်နေတာရော၊ လက်ကလေးနှစ်ဖက်က ကျနော့်ရဲ ့ကိုယ်ပေါ်ရောက်နေတာရော .. ဒီအချက်နှစ်ခုစလုံးကြောင့် ချက်ချင်းဆိုသလို စတိုခန်းထဲက အဖြစ်အပျက်ကို ပြန်ပြီး အမှတ်ရသွားစေတယ်။ ခြောက်ကပ်လာသလို ဖြစ်တဲ့ လည်ချောင်းထဲ တံတွေးတစ်ချက် အပြေးအလွှား မျိုချလိုက်ရတယ်။

"ရတီ .. မင်း တံခါးမှားပြီး ဝင်လာတယ်နဲ့တူတယ်" (ကျနော် တမင်တကာ အူကြောင်ကြောင် မျက်နှာပေးထားပြီး ရမလားလို့ တုံ့ပြန်လိုက်တယ်)
"ဘယ်ကလာ မှားရမှာလဲ ... ခိ ခိ .. ရတီက ဇေယျကို ရှာနေတာ"

မချိုမချဉ် အပြုံးလေးနဲ့ ကျနော့်ကို တုံ့ပြန်လိုက်ယုံမက၊ လူကိုယ်ပါ လက်နှစ်ဖက်နဲ့ ဆွဲလှည့်လိုက်တော့ ကျနော်နဲ့ မိုးရတီ မျက်နှာချင်းဆိုင် ဖြစ်သွားပါရော။ သူ့မျက်နှာလှလှလေးထက်မှာ ရှိနေတဲ့ အပြုံးက ကျနော့်ဘောင်းဘီဂွကြားရဲ ့ ခပ်ဖောင်းဖောင်း ပုံစံကို မြင်လည်းမြင်သွားရော ပိုပြီးတော့ တောက်ပြောင်လာတော့တာပဲ။

"ဟယ်လို .. ကောင်လေး .. nice to see you again !!"

ဆယ်ကျော်သက် ဆယ်တန်းကျောင်းသူလေးလို အသံစာစာလေးနဲ့ လက်ကလေးတစ်ဖက်ထောင် လက်ချောင်းလေးတွေကို ရှေ့နောက်လှုပ်ခါပြီး ပြောလိုက်တဲ့ မိုးရတီရဲ ့ဟန်ပန်လေးက တကယ်ကို ချစ်စရာကောင်းနေတယ်ဗျာ .. တတ်လည်းတတ်နိုင်တဲ့ ကောင်မလေး .. သူ့မို့လို့လဲ အမူအရာအမျိုးမျိုးကို လုပ်နိုင်တယ်။ ကျနော့်လည်း ဘာမှ ပြန်မပြောတာတွေ့ရော မိုးရတီက ကျနော့်မျက်ဝန်းတည့်တည့်ကို ညို ့ငင်အားကောင်းတဲ့ သူ့ရဲ ့မျက်ဝန်းနက်နက်တွေနဲ့ စိုက်ကြည့်ရင်း စကားတစ်ခွန်းကို ထပ်ပြောပြန်သေးတယ်

"ဆြာ .. သာမီးအတွက် ချန်ထားတဲ့ ဆုလေးကို ဒီနေ့ ထုတ်လို့ရမလား ဟင်"
"အာ .. ရ ... ရတီ .. မိ .. မိသားစုက စောင့်နေတာ မ .. မဟုတ်လား" (ကျနော် စကားတွေတောင် အထစ်ထစ် အငေါ့ငေါ့ ဖြစ်သွားပါလေရော)
"အိုး .. သူတို့အတွက်တော့ စိတ်မပူနဲ့ .. ရတီဘကြီးက အစားအသောက်မက်တယ် .. ကိုကြီးအေးက ရှယ်ချက်ပေးမယ်ဆိုလို့ကတော့ ခေါင်းမဖော်တမ်း စားနေမှာ .. နာရီဝက်လောက်တော့ ရတီပျောက်လို့ ပျောက်နေမှန်း ဘယ်သူမှ သိမှာမဟုတ်ဘူး"
"ဟို .. ဟို လေ .. ရတီ .. .. မဖြစ် နိုင်ဘူး .. ထင် .. ထင်တယ်.. ကျော့ .. သိ .. သိတယ်ဟုတ်"

ကျော့ကေခိုင်ရဲ ့နာမည်ကို ကျနော်က ထုတ်ပြောမိတယ်ဆိုရင်ပဲ မိုးရတီ မျက်နှာပေါ်က အပြုံးလှလှလေးက ရုတ်ချည်း ပျောက်ကွယ်သွားတယ်။ ဒါပေမယ့် သိပ်မကြာပါဘူး ..  Succubus တစ်ယောက်ရဲ ့အပြုံးကို ဖန်ဆင်းလိုက်ပြီး ကျနော့်ရင်ဘတ်ကို လက်ညိုးလေးနဲ့ ထောက်ပြီး စကားကို တစ်ခွန်းချင်းပြောတော့တာပဲ။

"ဇေယျ ...."    "ရတီကို အကြွေးရှိတယ်"    "အဲဒီ အကြွေးကို ဆပ်ဖို့ ဇေယျ ညီလေးကလဲ အဆင်သင့်ပဲဆိုတာ ရတီ သိနေတယ်"

စပါးကြီးမြွေတစ်ကောင်တောင် အရှုံးပေးသွားနိုင်မယ့် ညို ့ငင်အားပြင်းတဲ့ မိုးရတီရဲ ့အကြည့်တွေကို ကျနော် မျက်တောင်မခတ်တမ်း ငေးနေမိယုံကလွဲလို့ ဘာဆိုဘာမှ ပြန်မပြောနိုင်တော့ဘူးရယ်။ ပါးစပ်ထဲ အာစေးထည့်တာ ခံလိုက်ရသလိုကို ဖြစ်နေပြီ။

"ဇေယျကို မေးရဦးမယ် .. ဒီနေ့ ရတီကို ဇေယျတွေ့တွေ့ခြင်း ခြေတန်တွေကို ငေးနေတာတွေ့တယ် .. ရတီ ဒီလိုမျိုး စတော့ကင်လေး ဝတ်ထားတာကို သဘောကျတာလား"
"ကျ .. ကျတယ် .. အရမ်း မိုက်တယ်"
"တကယ် .. ရတီလဲ သဘောကျတယ် .. စကတ်တိုတိုလေး ဝတ်ရင် ရတီက စတော့ကင်လေးနဲ့ တွဲဝတ်နေကြ .. ဒီဟာက garter belt မပါသေးဘူး .. ရတီအိမ်မှာ Lingerie လိုဟာမျိုးတွေရှိတယ် .. may be တစ်ရက်ကျရင် ဇေယျကို ခေါ်ပြရဦးမယ်"

မိုးရတီ လေသံနွဲ့နွဲ့လေးနှင့် စကားကို တစ်ခွန်းချင်း ပြောနေယုံမက သူမရဲ ့လက်ကလေးတစ်ဖက်ကလေး စတောကင်အနက်လေး လွှမ်းထားတဲ့ ပေါင်တန်တစ်ဖက်ပေါ် လက်ချောင်းကလေးနဲ့ အသာလေးတို့ပြီး အောက်ကနေအပေါ်ဘက်ကို ဆွဲကစားပြနေတယ်။ တကယ်ပါဗျာ .. မိုးရတီအတွက်တော့ ယောကျ်ားလေးတစ်ယောက်ကို စိတ်လှုပ်ရှားအောင် လုပ်ဖို့ဆိုတာ အင်အားစိုက်ထုတ်နေစရာ မလိုပါဘူး .. ကျနော့်မှာ သူဒီလိုလေး လုပ်ပြနေတာနဲ့တင် ရင်ခုန်သံတွေ ဝုန်းဒိုင်းကျဲ မြန်လာပြီး arousal ဖြစ်နှုန်းက ပိုပိုတိုးလာတော့တယ်။

"ဟေး .. ဇေယျ .. ဘာသံမှတောင် မထွက်တော့ပါလား .. ဘယ်ကြောင်မလေးက ရှင့်လျှာကို ယူသွားလို့လဲ .. ခိ ခိ .. ကျော့ကေခိုင်ကရော ဇေယျအတွက် စတော့ကင်တွေဘာတွေ ဝတ်မပြဘူးလား"
"မ .. မဝတ်ပြဘူး"
"အို .. တကယ်လား .. ရှင့်ဟာမက ကိုယ့်ကောင်လေး ဘာစိတ်ဝင်စားလို့ စိတ်ဝင်စားမှန်းတောင် မသိပါလား .. ဟင်း .. ဒါဆို ရတီ ဝတ်ပြတာကို ဇေယျကြိုက်တယ်ပေါ့"
“ကြိုက်တယ်”
“အိုး .. ဝိုး … ဇယြေ !! .. ရှငျဟာလေ တောျတောျဆိုးတာပဲ .. ဒီလိုမြိုး ဝနျခံလိမျ့မယျလို့ ရတီ ထငျကိုထငျမထားဘူး .. ခိ ခိ .. လူဇိုးလေး .. ကဲ ကဲ .. လူဇိုးလေးကို ဒဏျပေးရအောငျ “

ဒီစကားကို ဆိုလိုက်ပြီးနောက် မိုးရတီရဲ ့လက်က ကျနော့်ပုခုံးနှစ်ဖက်ပေါ် ရောက်လာတယ်။ သိပ်ပြီး အားမပါပေမယ့် အောက်ဘက်ကို ဖိချလိုက်တဲ့အခါ ကျနော်က သူမခြေရင်းမှာ အလိုလို ဒူးထောက်ထိုင်ပြီးသား ဖြစ်သွားတယ်။ ကျနော့်မျက်နှာက မော့လျက်၊ သူ့မျက်နှာကတော့ ငုံ့လျက်နဲ့ပေါ့။ ကြမ်းပြင်ပေါ်မှာ ကျနော် ဒူးထောက်လျက်သား ဖြစ်သွားတယ်ဆိုရင်ပဲ မိုးရတီက သူမရဲ ့dress အောက်နားစကို လက်ကလေးနှစ်ဖက်နဲ့ အပေါ်ဘက်ကို ဆွဲတင်လိုက်တယ်။ စတော့ကင်အနက်လေး ဖုံလွှမ်းထားခြင်း မရှိတဲ့ ဝင်းဝါဖြူဖွေးတဲ့ ပေါင်တွင်းသားလေးတွေကို ပထမဆုံး ကျနော် မြင်လိုက်ရတယ်။ ဒီနောက်တော့ ….

ရုပ်ရှင်ပိတ်ကားတစ်ချပ်ကို ဆွဲဖွင့်လိုက်သလို တဖြေးဖြေးခြင်းနဲ့ လိပ်တက်သွားတဲ့ မိုးရတီရဲ့ Dress လေးဟာ သေးသွယ်တဲ့ခါးလေးပေါ် ရောက်နှင့်နေပြီ။ အပြာနုနုရောင်လေး ဖြစ်တဲ့ ပိုးသားပင်တီလေး တစ်ခုက ဖြူဝင်းနုဖတ်နေတဲ့ ပေါင်တန်နှစ်ခုရဲ့ကြားမှာ အဖိုးထိုက်တန်တဲ့ ရတနာတစ်ခုကို တားဆီးထားသလို လှလှပပလေး ရှိကာနေလေရဲ့ …။

(ချွတ်လိုက်လေ)ဆိုတဲ့ စကားသံ အဆုံးမှာ ကျနော့်လက်နှစ်ဖက်က ပင်တီလေးရဲ့အနားစနှစ်ဖက်ကို အလိုလို ဆွဲမိသွားပြီး အောက်ဘက်ကို လိပ်ချမိတော့တယ်။ တြိဂံပုံ ဂွဆုံနေရာလေးကို ပင်တီလေး ဖြတ်ကျော်သွားတယ်ဆိုတာနဲ့ အဖုတ်လှလှလေးက မြင်ကွင်းထဲ ရောက်လာတော့တာပဲ။ မိုးရတီက သူ့အဖုတ်ကို အမွှေးအကုန် ပြောင်စင်အောင် ရိပ်ထားတာ မဟုတ်ဘူး။ အဖုတ်အကွဲကြောင်းရာလေးရဲ့အထက်မှာ အမွှေးနက်နက်ပျော့ပျော့လေးတွေ အနည်းငယ် စုကာရှိနေလေရဲ့။ လှတာကတော့ ဘာလှသလဲ မမေးနဲ့။ Tan lines လို့ခေါ်တဲ့ အသားအရောင် မတူဘဲ ကွဲပြားနေတာတောင် မရှိဘူး .. တကယ့်ကို perfect မှ perfect ပဲ။

ပင်တီလေးက ဒေါက်မြင့်ဖိနပ်အနက်ရောင်လေးနား ရောက်သွားတယ်ဆိုရင် မိုးရတီက ခြေထောက်တစ်ချောင်းချင်းစီ ကြွပေးရှာတယ်။ ကျနော့်လက်ထဲမှာ မိုးရတီ ဝတ်ထားခဲ့တဲ့ ပိုးသားပင်တီအပြာလေး ရှိနေပြီ ..

ဟား !! .. ဘယ်လိုမှန်းကို မသိတဲ့ ခံစားမှုဗျာ .. ရင်တွေ တဝုန်းဝုန်းနဲ့ခုန်တာများ လူပျိုပေါက်အရွယ်လေးကို ပြန်ရောက်သွားသလိုပဲ ကိုယ့်ဆြာတို့ရေ

နောက်ဖက်မှာ ရှိတဲ့ ဘေစင်ပေါ်ကို လက်ပြန်ထောက်ပြီးတာနဲ့ မိုးရတီက သူ့ရဲ့ညာခြေကို မြှောက်ကြွပြီး ကျနော့်ရဲ့ဘယ်ဘက်ပုခုံးပေါ် ခွတင်လိုက်တယ်။ ညာလက်နဲ့ ကျနော့်ခေါင်းကို ထိန်းကိုင်ပြီး အကွဲကြောင်းလေးရဲ့အောက်ခြေက ပန်းနုရောင်အဝလေးဆီကို တဖြေးဖြေးခြင်း ဆွဲယူလိုက်တော့တာပဲ။ မိန်းမကိစ္စနဲ့ ပတ်သက်ပြီး ကျနော်က အစိမ်းသက်သက်မဟုတ်လို့ မိုးရတီ ဘာလိုချင်လဲဆိုတာ သိသလို၊ အရည်ကြည်တွေလဲ့သလို ဖြစ်နေတဲ့ အဖုတ်ဝကနေ ရနေတဲ့ အနံ့သင်းသင်းလေးကြောင့် သူစိတ်ထနေပြီဆိုတာလဲ တပ်အပ်ကို သိနေတယ်ဗျာ ..။

ကျနော့်ပုခုံးပေါ်တင်ထားတဲ့ မိုးရတီရဲ့ခြေတန်ကို ကျနော် ဘယ်ဘက်လက်နဲ့ လှမ်းထိန်းပြီးကိုင်၊ ညာလက်ကတော့ သူ့ရဲ့ညာခြေတန်ကို ကျော်ဖက်ပြီး အဝတ်အစားကင်းလွတ်နေပြီ ဖြစ်တဲ့ တင်ပါးဖြိုးဖြိုးတွေကို လှမ်းကိုင်လိုက်ပါတယ်။ အဲဒီနောက်တော့ တခြားဘာမှ စဉ်းစားမနေတော့ဘဲ မျက်လုံးကို မှိတ်၊ ခေါင်းကို မော့၊ လျှာကို အတတ်နိုင်ဆုံး ဆန့်ထုတ်ပြီး နူးညံ့နေတဲ့ အကွဲကြောင်းလေး တလျှောက် စလျက်လိုက်တော့တာပဲ။ ကျနော့်လျှာရဲ့အထိအတွေ့မှာ မိုးရတီ နှုတ်ကညည်းသံ သဲ့သဲ့လေး ထွက်လာပါရော။ ခေါင်းနောက်ကို ကိုင်ထားတဲ့ သူ့လက်ထဲက ကျနော့် ဆံပင်တွေကိုလည်း တင်းခနဲ အဆွဲခံရသေးတယ်။ ဒီနေရာမှာ ကိုယ့်ဆြာတို့အထဲ .. ဒီလိုမျိုး အဖုတ်လျက်ပေးတဲ့ အချိန် ခေါင်းက ဆံပင်ဆွဲတာခံဖူးရင် ဘယ်လိုနေတာ သိကြတယ်ဟုတ် .. ကျနော့်စိတ်တွေ ဖြန်းခနဲ ဖြစ်ပြီး ပါးစပ်နဲ့ အပ်မိနေတဲ့ အဖုတ်ကို သဲသဲမဲမဲကို လျက်ပစ်လိုက်တာပေါ့ …

မိုးရတီနှုတ်က ညည်းသံတွေဟာ ပိုပြီး စိပ်လာသလို၊ ပိုပြီးတော့လည်း ကျယ်သထက်ကျယ်လာတယ်။ တစ်ချိန်မှာတော့ ကျနော့်လျှာဟာ အဖုတ်အကွဲကြောင်း တလျှောက်ကို ထိုးဆွနေရာကနေ၊ ထိပ်ပိုင်းမှာ ရှိတဲ့ အသားဖုလေးကို အားရပါးရ ထိုးကော်လိုက်တယ်ဆိုရင်ပဲ ..

"အား .. ကောင်းတယ် .. ဇေယျ … အရမ်းကောင်းတယ် .. နင့်ကောင်မကို ဒီလိုမျိုး လျက်ပေးနေကြလား ... ရှီး .. နင့်ကို နင့်ကောင်မ လက်မလွှတ်နိုင်တာ ဘာဖြစ်လို့လဲဆိုတာ အခုမှ သိတော့တယ် .. နင်က လီးကြီးယုံမက .. လျှာနဲ့လည်း ကောင်းကောင်းလိုးတတ်တာကိုး .. အိုး .. ရှစ်"

ကိုယ့်ရည်းစားဖြစ်တဲ့ ကျော့ကေခိုင်ကို မိုးရတီ တမင်တကာ ခပ်ကျောကျောလုပ်ပြီး ပြောနေတယ်ဆိုတာ သိပေမယ့် ဘာကြောင့်မှန်း မသိ .. ကျနော် အဲဒါကိုပဲ စိတ်လှုပ်ရှားနေတယ်။ တင်ပါးဖြိုးဖြိုးတွေ ကိုင်ထားတဲ့လက်ကို အားရပါးရ ဖျစ်ညှစ်လိုက်တာ ကျနော့်လက်သည်းတွေလည်း သူ့အသားတွေထဲ စိုက်ဝင်သွားမလားတောင် မသိဘူးရယ်။ အခုအချိန်မှာ မျက်နှာနဲ့ တအားကို ဖိပွတ်သလို ဖြစ်သွားပြီ ဖြစ်တဲ့ အဖုတ်ရဲ့နေရာစုံကို အစောတုန်းကထက် ပိုပြီး ကြမ်းတမ်းစွာ လျက်ပေးမိပါရော .. မိုးရတီဆိုတာ ကော့ပြန်ကို နေတာပါပဲ …။

"အိုး .. ဇေယျ .. ကောင်း .. ကောင်းတယ် .. နင့်ဟာမကို .. ရတီ ဒီလို ပြောတာ ကြိုက်တယ်ဟုတ် .. သူ့ပြိုင်ဘက်ရဲ့အဖုတ်ကို လျက်ပေးတုန်း ကျော့ကေခိုင်အကြောင်း ပြောရတာ အားရလိုက်တာ .. ရှီး … အာ့ .. လျက် .. ဆက်လျက် .. အိုး"

သားရိုင်းတစ်ကောင်လို စိတ်ထနေပြီဖြစ်တဲ့ ကျနော် မိုးရတီရဲ့တင်ပါးတစ်ဖက်ကို ဖြန်းခနဲမြည်အောင် ရိုက်ပစ်လိုက်တယ်။

“အား .. ဇေယျ .. နင် အဖုတ်လျက်တာ တော်လှချည်လား .. ကောင်းတယ် ... ပြောစမ်း .. နင့်ဟာမက ငါ့အကြောင်းပြောလား .. အီး .. အင့် ... အင့်”

အဖုတ်နဲ့ ပါးစပ် မလွတ်တမ်း ကပ်ထားရင်းက ကျနော်ခေါင်းကို ညိတ်ပြမိတယ် .. နှုတ်ကလည်း အင်း ဆိုပြီး အဖြေပေးလိုက်ပေမယ့် အသံက သေချာမပီပြင်ဘူး။

“အား .. ဒါဆိုရင် ငါ့အကြောင်း နင့်ဟာမနဲ့ ပြောနေတဲ့ အချိန် နင် စိတ်ထနေတယ်မှတ်လား .. ထောင်လာတဲ့ လီးကို နင်ဘယ်လို ဝှက်ထားလဲ .. အိုး ... အင့် .. အင့်”

မိုးရတီ ပြောတာ ဟုတ်နေမှတော့ ကျနော်လည်း သူပြောတာ မှန်တယ်ဆိုတာကို အဖုတ်ကို တိုးကာလျက်ရင်းနဲ့ပဲ အဖြေပေးမိတာပေါ့။ မိုးရတီကလည်း ကျနော့်စိတ်ထဲ ဘာရှိတယ်ဆိုတာ သိနေတယ်နဲ့ တူပါရဲ့။ သူရူးတစ်ယောက်လို သားရဲမရဲ လျက်နေတဲ့ ကျနော့်ခေါင်းကို အားနဲ့ဖိကိုင်ပြီး အဖုတ်နဲ့ ကျနော့်ပါးစပ်တလျှောက် ပွတ်တော့တာပဲ။

“အိုး .. မိုက်တယ်ကွာ ... အရမ်းကို မိုက်တယ် .. ငါ ပြီးတော့မယ် .. ဇေယျ .. ငါ့ကို ပြီးအောင် လျက်ပေးးးးးး !!”

မိုးရတီရဲ့တကိုယ်လုံး တုန်ခါနေတာ မိုးဦးကျမှာ ရှိတဲ့ ဝါးပင်ပျိုလေးနဲ့တောင် အလားသဏ္ဌာန်တူနေသလား ထင်နေရတယ်။ မှန်ရာကို ပြောရရင် ကျနော်တော့ ပါးရိုးတွေ တအားညောင်းတာပါ ကိုယ့်ဆြာတို့ရေ .. ဒါပေမယ့် သိတယ်ဟုတ် .. I don't give a fuck ပါ။ မိုးရတီ အဖုတ်ကို လျက်နေတာများ မသိရင် ကျနော့်ရဲ့သေရေးရှင်ရေးက သူ့အဖုတ်ပေါ် မူတည်နေသလိုပဲ .. ဟီး .. မိုးရတီဆိုရင် ကျနော့် လျှာစွမ်းကြောင့် စကားတောင် မပြောနိုင်တော့ဘူး .. တအီးအီး .. တအားအားနဲ့ ညည်းယုံပဲ တတ်နိုင်တော့တယ်။

အဲ့လိုမျိုး ဆက်တိုက် ကျနော် လျှာကို အပြင်းအထန်ဆုံး အလုပ်ပေးလိုက်တယ်ဆိုရင်ပဲ နောက်ထပ်ငါးမိနစ်လောက်အကြာမှာ မိုးရတီတစ်ယောက် ဒရကြမ်းကို ပြီးသွားတယ်။ အရည်တွေ ထွက်တာများ ပြောမနေနဲ့တော့။ ကျနော့်ပါးစပ်တစ်ခုလုံး အဖုတ်ရည်ပင်လယ်ကြီးထဲမှာ လက်ပြစ်ကူးနေရသလား ထင်နေရတာ ...။

စီးကျပြီး ထွက်လာသမျှ အရည်တွေကို ကုန်စင်တဲ့အထိ မျိုချလိုက်ပြီးတဲ့နောက်တော့ အဖုတ်အကွဲကြောင်းလေးကို သာသာလေးပဲ တစ်ချက်ချင်း လျက်ပေးနေတယ်။ မိန်းကလေးတွေ ဒီလိုမျိုး ပြီးခါစအချိန်မှာ သူတို့ရဲ့အဖုတ်အတွင်းသားလေးတွေက အရမ်းကို ဆန်းဆန်းတင့် ဖြစ်တယ်ဆိုတာ ကျနော်က ကောင်းကောင်းကြီး သိနေတယ်လေ။ တော်တော်လေးကြာတော့ ကျေနပ်အားရတဲ့ အသံနဲ့ မိုးရတီ သက်ပြင်းလေးမှုတ်ထုတ်ပြီး ကျနော့်ပုခုံးပေါ်တင်ထားတဲ့ ခြေတန်ကို ပြန်ရုတ်လိုက်တယ်။ ကျနော်လည်း အခုကျမှ အသက်ကို ပြည့်ပြည့်ဝဝ ပြန်ရှူရတာပေါ့ ..။

“ဇေယျ .. တအားတော်တယ် .. ရတီ မျှော်မှန်းထားတာထက် ကောင်းအောင် လုပ်ပေးနိုင်တယ်”

မိုးရတီရဲ့ချီးမွမ်းမှုမှာ ကျနော် ရှက်ကြောက်စွာနဲ့ပဲ ကျရှုံးရင်း ခေါင်းကိုငုံ့ထားမိတယ်။ မိုးရတီက အရင်ဆုံး ဘေဇင်ပေါ်မှာရှိတဲ့ တစ်ရှူးစက္ကူနဲ့ သူမအဖုတ်ကို ခြောက်အောင်သုတ်တယ်။ ပြီးတော့ သူ့ပင်တီလေးကို ပြန်ဝတ်ပြီး ခါးပေါ်လိပ်တင်နေတဲ့ ဝတ်စုံစကို အောက်ပြန်ဆွဲချပြီး သပ်သပ်ရပ်ရပ်ဖြစ်အောင်လုပ်တယ်။ မိုးရတီက သွက်သွက်လက်လက်နဲ့ လှုပ်ရှားနေသလောက် ကျနော့်မှာတော့ ကျောက်ရုပ်တစ်ရုပ်လို မလှုပ်မယှက်နဲ့ .. ဘောင်းဘီဂွကြားက လီးကလည်း ထောင်နေတာများ ဘောင်းဘီသားကိုတောင် ဖောက်ထွက်မလားပဲ။

“အိုကေ .. ဒါဆိုရင် အဆင်ပြေပြီ .. ရတီသွားတော့မယ် .. ဇေယျတော့ နေချင်နေခဲ့ဦးလေ .. ဇေယျ ညီလေးကို သနားရင် လက်ပူတိုက်ချင် တိုက်လိုက်ပေါ့ .. ခိ .. ခိ”

မိုးရတီက ကိုယ်ကလေး သဲ့သဲ့လှုပ်ခါသွားအောင် ရယ်ရင်း သန့်စင်ခန်းထဲက ချက်ချင်းထွက်မသွားသေးဘဲ သူမရဲ့ကိုယ်နေဟန်ထား အဆင်ပြေတယ်၊ မပြေတယ် မှန်ထဲမှာ ပြန်ကြည့်နေသေးတာ။ ပြီးတော့မှ ဘောင်းဘီဂွကြားပေါ် လက်အုပ်ပြီး ထရပ်လိုက်တဲ့ ကျနော့်ကို ပြုံးထေ့ထေ့ကြည့်ရင်း လက်ကလေးတစ်ဖက်ထောင်ပြ၊ လက်ချောင်းလေးတွေကို တာ့တာပုံစံ ကွေးညွှတ်ပြီးလှုပ်ခါပြတယ်။

“ကဲ .. သွားပြီနော် .. ဇေယျ .. ရတီ စိတ်မကောင်းဘူးကွယ် …  အခုတော့ ရတီနဲ့ ဇေယျ ဘဲစားဘဲချေ ဖြစ်သွားလို့ .. မဟုတ်ရင် ဇေယျ လီးထောင်နေတာကို ရတီ ပြုစုပေးပါတယ် .. ခိ ခိ”

အထာလေးနဲ့ မျက်စိတစ်ဖက်မှိတ်ပြပြီး ကျော့ကျော့မော့မော့လေး လှည့်ထွက်သွားတဲ့ မိုးရတီကို လီးအထောင်သားနဲ့ ကျနော် လိုက်ငေးနေယုံပဲ တတ်နိုင်တော့တယ်။ မိုးရတီ ထွက်သွားလို့ သန့်စင်ခန်းတံခါးက ပြန်ပိတ်သွားတယ်ဆိုရင်ပဲ အရင်ဆုံးလုပ်မိတဲ့အလုပ်က မတရားထောင်မတ်နေပြီ ဖြစ်တဲ့ လီးကို အပြင်ရောက်အောင် ထုတ်မိတာပဲ။

တွိုင်းလက်အခန်းထဲ အပြေးအလွှားဝင်ပြီး ကြွေခုံမှာ ထိုင်လိုက်တယ်။ ထိုင်ပြီးတော့မှ လော့ခ်ချဖို့တောင် မေ့နေလို့ ကမန်းကတမ်း ချရသေးတယ်။ အားလုံးပြီးပြီ ဆိုတော့ မျက်စိကို စုံလုံးမှိတ်၊ လက်က လီးကို ဆုပ်ကိုင်ပြီး အားရပါးရ ဂွင်းတိုက်တော့တာပဲဗျာ .. မိုးရတီရဲ့ကိုယ်လုံးလေး၊ ပေါင်တန်လှလှလေး၊ တင်ပါးဖြိုးဖြိုးအိအိတွေ၊ အဆိုးဆုံးက အရမ်းကိုလှပလွန်းတဲ့ အဖုတ်ဖောင်းဖောင်းလေး .. ဒါတွေ အားလုံးက ပြတ်ပြတ်သားသားကို ကျနော့် မန်မိုရီထဲမှာ ရှိနေတော့ ဘယ်လောက်မှတောင် မကြာလိုက်ပါဘူး .. အီးခနဲ အော်မိပြီး လရည်တွေ ပန်းထွက်တာ ရှေ့ကဆွဲပိတ်ထားတဲ့ တွိုင်းလက်တံခါးကိုတောင် ဖတ်ခနဲ ဖတ်ခနဲ သွားစင်တော့တာပဲဗျာ ..

ကိစ္စဝိစ္စအားလုံးပြီးသွားမှပဲ ကျနော်လည်း ကိုယ့်ကိုကိုယ် ပြန်ပြီးသန့်စင်၊ မျက်နှာကိုတောင် ရေအေးအေးနဲ့ သစ်လိုက်ပြီးမှ အပြင်ကို ထွက်လာခဲ့တာ။ စားသောက်ခန်းထဲမှာတော့ မိုးရတီတို့ မိသားစု ရှိမနေတော့ပါဘူး။ That’s a relief  .. ဟူး။ အမူအရာမပျက်အောင် ကိုယ့်ကိုကိုယ် သတိထားပြီး မီးဖိုခန်းထဲ ဝင်လာခဲ့တာ ထင်တဲ့အတိုင်းပဲ၊ ကျနော့်ကို မြင်တာနဲ့ ဟင်းရည်အိုးတစ်ခုနား ရောက်နေတဲ့ ကျော့ကေခိုင် ချက်ချင်းဆိုသလို အနားရောက်လာတယ်။ လက်ကိုအတင်းဆွဲခေါ်သွားလို့ အခန်းထောင့် တစ်နေရာရောက်တော့ ..

“မောင် .. ဘယ်ရောက်နေတာလဲ ??”
“အာ .. သန့်စင်ခန်းလေ” (ကျနော်လည်း လေသံမာမာနဲ့ မေးတဲ့ ကျော့ကေခိုင်ရဲ့အသံအတိုင်း တုံ့ုပြန်လိုက်တယ်)
“အော် .. သေးပေါက်ဖို့ကို မောင်က ဒီလောက်တောင် အချိန်ယူရတယ်ပေါ့ … မိုးရတီကိုရော တွေ့သေးလား??”
“ဟ .. ဘယ်လိုဖြစ်နေတာလဲ ကျော့ .. အိမ်သာထဲမှာ အီးပါဖို့ လုပ်နေတာ .. ဘယ်ကမိုးရတီက ပါလာရတာလဲ .. မင်း ဘယ်လိုဖြစ်နေတာလဲ ကျော့ !!”

သူ့လေသံထက် မလျော့တဲ့ Tone နဲ့ တုံ့ပြန်လိုက်လို့လား မသိဘူး .. ကျော့ကေခိုင် ပါးစပ်လေးအဟောင်းသားနဲ့ အိုးခနဲ အော်ပြီး ငြိမ်ကျသွားတယ်။ ပြီးတော့ ကျနော့်အနားက ခွာပြီး သူလုပ်နေတာပဲ သွားပြန်လုပ်ပါရော။ တော်သေးတယ်ဗျာ။ ကံသီလို့ ချောက်ထဲကျဖို့ လက်မတင်လေးပဲ လိုတော့မလို့။ အကယ်၍သာ ကျနော်က မိုးရတီအဖုတ်ကို လျက်ပေးနေမှန်း ကျော့ကေခိုင် သိသွားလို့ကတော့ ကျနော်တော့ အဂွမ်းကြီး ဂွမ်းပြီ ကိုယ့်ဆြာတို့ရေ ..

ကျနော့်စိတ်ထဲမှာ ဘယ်လိုခံစားနေရတာလဲတော့ မေးမနေပါနဲ့တော့ဗျာ .. ကြွက်သိုက်ထဲ စာဘူးတောင်းသိုက်ပါရောက်နေသလို အားလုံး ရှုပ်ထွေးနေတာပဲ။ ကျနော့်အတွေးတွေရဲ့တစိတ်တပိုင်းမှာ ခုနေလေးတင်ကမှ ဖြစ်ပျက်ခဲ့တဲ့ ကိစ္စအတွက် အပြစ်ရှိတယ်လို့ ခံစားရသလို၊ နောက်တစ်ပိုင်းကတော့ မိုးရတီရဲ့တောင်းဆိုချက်ကို လိုက်လျောလိုက်တာ မှန်တယ်လို့ တွေးနေတယ်။ ခင်ဗျားတို့ပဲ စဉ်းစားကြည့်ဗျာ။ ဒီလိုသာ ကိစ္စကို မဖြတ်လိုက်ရင် မိုးရတီ တစ်ယောက် ဘယ်အချိန် ကျနော့်ဆီကနေ အကြွေးပြန်တောင်းမလဲဆိုတာကို စိတ်တထင့်ထင့်နဲ့ ဖြစ်နေရမှာလေ။ အခုတော့ ကိစ္စအားလုံးက ပြီးသွားပြီ။ အရာရာဟာ ပိုနေမြဲ ကျားနေမြဲ မဟုတ်လား။ status quo ကို ပြန်ရောက်သွားပြီပေါ့ ..။

ဒါပေမယ့် ကြီးကျယ်တဲ့အဖြစ်အပျက်တစ်ခု ဖြစ်ပြီးတိုင်း အရာရာတိုင်းဟာ အမြဲတမ်း မူလအခြေအနေကို ပြန်ရောက်ရဲ့သလား .. ကျနော်နဲ့ ကျော့ကေခိုင်ကရော နဂိုအတိုင်း ရှိနေမှာလား .. မိုးရတီကရော ကျနော့်ကို အရင်အတိုင်း ဘော်ဒါတစ်ယောက်လိုပဲ ဆက်ဆံမှာလား .. ကျနော်ကရော မိုးရတီပေါ် ဘယ်လိုစိတ်ထားမိမှာလဲ … ဒါတွေအားလုံးဟာ အဖြေကို မှန်းဆလို့မရတဲ့ ပုစ္ဆာတစ်ခု၊ ဒါမှမဟုတ် အဖြေအမျိုးမျိုး ပေးနိုင်တဲ့ ပုစ္ဆာတစ်ခု အနေနဲ့ တည်ရှိနေပါတယ်ဆိုတာ ကျနော်ရော .. ခင်ဗျားတို့ပါ တွေးမိကြမယ် ထင်ပါရဲ့ …

******************

အဲဒီနောက်တော့ သိပ်ထူးထူးထွေထွေရယ်လို့ ထပ်မဖြစ်ဘဲ ရက်သတ္တပတ် အနည်းငယ်ကြာသွားပြန်တယ်။ ဘာမှသာ မဖြစ်တာ မိုးရတီကတော့ ဆိုင်မှာ ကျနော်နဲ့ တွေ့တိုင်း လစ်လျှင်လစ်သလို သန့်စင်ခန်းထဲက အဖြစ်ကို ပြန်အစဖော်ရင်း ကလူသလို၊ မြူသလိုတော့ အမြဲလုပ်နေတာ။ ဒါပေမယ့် ဒီတစ်ခါတော့ ကျနော် စိတ်ကို လုံးဝပိုင်းဖြတ်ထားတယ်။ သူပြောသလို ဘဲစားဘဲချေ ဖြစ်နေပြီဆိုမှတော့ နောက်ထပ် ထပ်ပြီး မပတ်သက်တော့ဘူးလို့ .. တစ်တက်စားလည်း ကြက်သွန်၊ နှစ်တက်စားလည်း ကြက်သွန်တော့ မလုပ်တော့ဘူပေါ့။ သူ့ဟာသူ ဘယ်လောက်ပဲ အဆီဗူးခါအောင် လာပြီး မြူဆွယ်နေပစေ .. ကျော့ကေခိုင် အပေါ် ထပ်ပြီး သစ္စာမဖောက်ဘူးရယ်လို့ စိတ်ကိုမဲတင်းထားတယ်။ မဲတင်းထားတယ်လို့ ပြောရတာတော့ ကိုယ့်ဆြာတို့ သိကြမှာပါ။ ကျနော့်ဦးနှောက်ရဲ့ အတွင်းအကျဆုံးနေရာမှာ မိုးရတီတစ်ယောက် ကျနော်နဲ့ပတ်သက်ပြီး ဘာတွေဆက်ကြံထားလဲဆိုတာကို သိချင်တဲ့ အတွေးရိုင်းက တစွန်းတစ ရှိနေလို့လေ .. ဘယ်လိုပဲဖြစ်ဖြစ် ဖန်တစီဆိုတာ တကယ်ဖြစ်နိုင်တဲ့ အရာမဟုတ်ဘူးလို့ပဲ သဘောထားတယ်ဗျာ။ စူပါဟီးရိုးတွေတောင် ရုပ်ရှင်တွေထဲမှာပဲ ရှိတာ မဟုတ်ဘူးလား ...။

တစ်ရက်မှာတော့ ကျော့ကေခိုင် အလစ်မှာ အနားရောက်လာတဲ့ မိုးရတီက မချိုမချဉ်မျက်နှာပေးလေးနဲ့ ဘာပြောသလဲဆိုတော့

“ရတီလေ ... ဇေယျနဲ့ နှစ်ယောက်ထဲ အေးအေးဆေးဆေး တွေ့ပြီး ဆွေးနွေးချင်သေးတယ် ..” တဲ့

တလျှောက်လုံး တင်းထားသမျှ ကျနော့်ရဲ့သိက္ခာတံတိုင်းဟာ ဆူနာမီဒဏ်ကို မခံနိုင်တဲ့ ရေကာတံခါးနဲ့တောင် တူသွားတယ်ဗျာ .. မဖြစ်ဘူး .. မသင့်တော်ဘူးဆိုတဲ့ စကား ကျနော့်ပါးစပ်က ထွက်မလာဘူးရယ်။ အဲ့လို မပြောယုံမက ကျနော့် မျက်နှာကပါ အရင်တုန်းက မိုးရတီ နှာထန်ပြီး ခပ်ရင့်ရင့်ပြောခဲ့တဲ့ စကားတွေကို ပြန်ကြားယောင်ပြီး ပြုံးမိသလိုတောင် ဖြစ်သွားသေးတာ။ မိုးရတီဆိုတာ ကျနော်ပြောဖူးခဲ့သလို လူလည်မလေး မဟုတ်လား .. ချက်ချင်းကိုပဲ မျက်လုံးရွဲကြီးတွေနဲ့ စိုက်ကြည့်ရင်း .. အဲ .. ရတီတစ်ယောက်ပဲ ဒီလိုမျိုး ဆန္ဒရှိတာ မဟုတ်ဘူးပဲ .. တော်သေးတာပေါ့လို့ ပြောပြီး ကျနော့်နားက လှည့်ထွက်သွားပြီး သူ့အလုပ် သူဆက်လုပ်နေတယ်။

ဒီလိုမျိုး ဖြစ်ပျက်တာလေးတွေက ကျော့ကေခိုင် အလစ်မှာ ဖြစ်ရင်ပြသနာ မရှိပေမယ့်၊ ကျော့ကေခိုင် ရှိနေတဲ့အချိန်ဆိုရင်တော့ ကွိုင်က အကြီးအကျယ်ပူတာပေါ့။ ကျော့ကေခိုင် စိတ်အေးအောင် ကျနော်က ပြောဆိုရှင်းပြရပေမယ့် ကြာလာတော့ ဒီကိစ္စက သိပ်အဆင်မပြေတော့ဘူး။ မိုးရတီ ဆိုတာကလည်း နဂိုကတည်းက ကျော့ကေခိုင်ကို ထည့်တွက်တာ မဟုတ်၊ နောက်ပြီး ကျနော်တို့က အလုပ်အတူလုပ်နေတာဆိုတော့ လုံးဝကြီး လွတ်အောင် ရှောင်ဖို့ဆိုတာ မလွယ်လှဘူး။ နောက်ဆုံးမှာ ဘယ်လိုဖြစ်လာလဲဆိုတော့ အလုပ်ထဲမှာ မိုးရတီ ရှိတဲ့အချိန်ဆို ကျော့ကေခိုင်က ကျနော့်ကို nelglect လုပ်တဲ့ ပုံစံဖြစ်လာတယ်။ ခက်တာက ကျနော်က အဲ့လို ပုံစံကို သဘောမကျဘူး။ တကယ်ဆို ဒါ ငါ့ရည်းစား .. ငါ့ကောင်လေးဆိုပြီး သူက ယုယုယယနေပြရမှာ။ အခုတော့ သူက သူစိမ်းလိုလို လုပ်လာတော့ ကျနော်က နေရင်းထိုင်ရင်း စိတ်ထဲချဉ်လာရော။ ဒါပေမယ့် ဆိုခဲ့သလို ကိုယ်က အမှားလုပ်ထားတာမှတ်လား .. ကျနော် စိတ်လျှော့ပါတယ်ဗျာ .. စိတ်တော်တော်ကို လျှော့ပါတယ် .. ဟူးးးး

ဒါပေမယ့် ဘယ်လိုမှ ထင်မှတ်မထားတဲ့ အဖြစ်အပျက်တစ်ခုက စနေနေ့ညမှာ မမြင်ရတဲ့ ထောင့်ချိုးတစ်နေရာကနေ ထွက်ပေါ်လာခဲ့လေရဲ့ ...

အဲဒီနေ့က ကျနော်ရော၊ ကျော့ကေခိုင်ရော ဆိုင်ကနေ အလုပ်စောစောဆင်းပြီး ပြန်လာကြတယ်။ ဒါကလည်း ပြောရရင် ဒီရက်မှာ ဦးလေးက အလုပ်ကိစ္စနဲ့ နေပြည်တော်ကို သွားတော့တိုက်ခန်းမှာ ကျနော် တစ်ယောက်တည်း ကျန်ခဲ့တယ်လေ။ ခါတိုင်းလည်း ဦးလေးက ဒီလိုမျိုး အလုပ်ကိစ္စနဲ့ ညအိပ်ညနေ သွားလေ့ရှိတယ် .. အဲ့လို သွားတိုင်း ပွင့်ပွင့်လင်းလင်း ပြောရရင် ကျနော်နဲ့ ကျော့ကေခိုင်က အချစ်ပွဲလေးတွေ တိုက်ခန်းမှာ နွှဲကြတာပေ့ါ။ အချစ်ပွဲ မနွှဲရင်တောင်မှ သမီးရည်းစားချိန်းတွေ့သလိုမျိုး တွေ့ကြတယ်လေ။

ဒီတော့ ကျနော်တို့နှစ်ယောက် တိုက်ခန်းကို အတူလာ၊ လမ်းမှာ စားချင်တဲ့ အကင်ဆိုင်ကနေ ဆာတေးလေး ဝင်ဝယ်၊ ပြီးတော့ တိုက်ခန်းအောက်မှာရှိတဲ့ အခွေဆိုင်ကနေ DVD9 တစ်ချပ်ဝင်ငှားပြီး တိုက်ခန်းပေါ် တက်လာခဲ့တယ်။ ဒါက ကျနော်နဲ့ ကျော့ကေခိုင် သမီးရည်းစားအဖြစ် ချိန်းတွေ့ရင် လုပ်နေကြဟာတွေ။ သူရော ကျနော်ရော ရုပ်ရှင်ကြည့်တာ ဝါသနာပါတော့ အိပ်ရာပေါ်ရောက်ဖို့ စောသေးရင် ဒီလိုမျိုး အခွေအတူကြည့်ပြီးတော့ နှစ်ကိုယ်ကြား ကြည်နူးမှုကို အစပျိုးကြတာ ..

ကျော့ကေခိုင် ခွေကြည့်ဖို့ ပြင်တဲ့အချိန်မှာ ကျနော်က ဆိုင်ကယူလာတဲ့ မာဂရီတာလေး နှစ်ယောက်စာ ပြင်ထားတယ်။ အားလုံးပြီးတော့ အိမ်ရှေ့ခန်းမှာရှိတဲ့ နှစ်ယောက်ထိုင် ဆိုဖာကြီးမှာ တူယှဉ်ထိုင်ပြီး သူ့ငှားလာတဲ့ ကားကို ကြည့်ရော။ အခုတလော အချိန်တော်တော်များများမှာ စကားကြီးပဲ များနေရတာဆိုတော့ ရှားရှားပါးပါး ကြည်နူးချိန်လေး ရတယ်ဆိုတာ နှစ်ယောက်စလုံးကသိတော့ မိုးရတီနဲ့ ပတ်သက်ပြီ ဘယ်သူမှ စကားစမနေပါဘူး။ အသားကင်လေး စားလိုက်၊ မာဂရီတာလေး သောက်လိုက်၊ လူသတ်ကားလို့ ထင်ရတဲ့ ရုပ်ရှင်ထဲက တစ်ချို့အခန်းတွေကို ဝေဖန်လိုက်နဲ့ အဆင်ပြေနေကြတယ်။ ကျနော်တို့နှစ်ယောက်ကြား အေးစက်နေမှုက တစစနဲ့ ပြိုကွဲလာတယ် ထင်ပါရဲ့..။

ကျော့ကေခိုင် ငှားလာတဲ့ကားက တကယ်တမ်းတော့ သိပ်မကောင်းပါဘူးဗျာ .. ကျောင်းသူကောင်မလေးတွေကို လူသတ်သမားက တစ်ယောက်ခြင်း လိုက်သတ်နေတဲ့ကားပါ .. ပြောရရင် ရုပ်လှတဲ့ကောင်မလေးတွေကို သုံးပြီး ဘက်ဂျက်အဖြစ် ရိုက်တဲ့ ကားမျိုး .. ဒါမျိုးကားတွေ ကိုယ့်ဆြာတို့လဲ ကြည့်ဖူးမှာပါ .. Soroity Sisters တို့ဘာတို့လေ။ သိတယ်မှတ်လား .. အဲဒီထဲမှာပါတဲ့ ကောင်မလေးတွေက အဝတ်အစား မလုံ့တလုံလေးတွေ ဝတ်ပြပြီး လုပ်စားတာလေ။ ကျော့ကေခိုင်လည်း နဲနဲမှန်လာပြီဆိုတော့ ဇာတ်ကားကြည့်နေရင်းနဲ့ ကောင်မလေးတစ်ယောက် ဒီလိုမျိုး ဝတ်ပြီး ထွက်လာတိုင်း .. ရေး .. လုပ်ထားကွ .. ဖော်ထားကွ .. များများမြင်အောင် ပြပါဗျို့ .. အဲ့လိုတွေ လျှောက်အော်တော့တာပဲ .. ကျနော်ကတော့ သူဖြစ်နေတာကိုကြည့်ပြီး ရယ်ချင်တော့တာပဲ

အဲ့လို နေရင်းနဲ့ တစ်ချိန်မှာ ဇာတ်ကားထဲမှာ ပါတဲ့ ကောင်မလေး လေးယောက်စလုံး ကမ်းခြေမှာ ဘီကီနီနဲ့ လမ်းလျှောက်တဲ့ အခန်းရောက်လာတော့ ကျနော့်ကို ဖြတ်ခနဲ ဘာမေးလိုက်သလဲဆိုတော့ .. မောင် .. အဲဒီထဲက ဘယ်ကောင်မလေးက အမိုက်ဆုံးလဲ .. တဲ့ .. ကျနော်လည်း ဘာရယ် မဟုတ် .. စိတ်ထဲသဘောကျသလို ဖြစ်မိတဲ့ တစ်ယောက်ကို လွှတ်ခနဲ ပြောလိုက်တယ် .. ပြသနာက အဲဒီမှာ စတော့တာပဲ။

“မောင် ဒီလိုပြောမယ်လို့ ထင်သားပဲ .. ဟုတ်တယ် အဲဒီဟာမက အမိုက်ဆုံးပဲ .. မိုးရတီနဲ့တောင် တူသေး”

ကျနော်နှုတ်က ကျွတ်ခနဲ ထွက်သွားပြီး ဒီအကြောင်းကို ဆက်မပြောဖို့ ကျော့ကေခိုင်ကို မျက်ရိပ်မျက်ကဲ ပြတယ်။ ဒါပေမယ့် ကျော့က လက်မလျှော့ဘူးရယ်

“ကြည့်ပါဦး .. ဆံပင်အရောင်ရော .. အရွယ်ရော အကုန်တူတူပဲ .. ဝတ်ထားတဲ့ အဝတ်ကလဲ စကတ်တိုတိုလေးမှာ စတော့ကင်နဲ့ .. မောင် ဘာကို တွေးမှာဆိုတာ ကျော့သိပါတယ်”

ကဲ .. ကျနော် သည်းမခံနိုင်တော့ဘူးဗျာ။ စိတ်ထဲ အောင်းထားရတာများသလို ဖြစ်နေတာရော၊ သောက်ထားတဲ့ မာဂရီတာရဲ့အရှိန်ကြောင့်ရော လုံးဝကို ပေါက်ကွဲထွက်သွားတယ်။ ဘေးချင်းယှဉ်ထိုင်နေတဲ့ ကျော့ကေခိုင်ရဲ့ပုခုံးနှစ်ဖက်ကို အားနှင့်ဆုပ်ကိုင်ပြီး ခါလိုက်တာ သူ့ခမျာ ဆိုဖာပေါ်မှာ နောက်လန်ပြီး ကျသွားရော။ နှုတ်ကလည်း .. မိုးရတီနဲ့ ပတ်သက်ပြီး မင်း မပြောဘဲ နေလို့မရဘူးလားလို့ .. အသံကျယ်ကြီးနဲ့ ကျနော် အော်ထည့်လိုက်တယ်။ တကယ်ပါဗျာ .. ကျော့ကေခိုင်နဲ့ ကျနော် ရည်းစားဖြစ်ကတည်းက တခါမှ ဒီလိုကြမ်းကြမ်းတမ်းတမ်း မဆက်ဆံဘူးရယ်။ သူလည်း လန့်ဖြန့်သွားတယ်နဲ့ တူတယ်။

“ဟမ် !! .. ရှင် ကြမ်းလှချည်လား .. မိုးရတီနာမည်ကြာတားနဲ့တင် ရှင် တိရစ္ဆာန်စိတ်ဝင်သွားတာလား”

ကြောင်ပေါက်လေး မာန်ဖီသလိုနှယ် အကြည့်နဲ့ သူ့အပေါ်မှာ မိုးပြီးရှိနေတဲ့ ကျနော့်ကိုကြည့်ရင်း ကျော့ကေခိုင်က လှမ်းပြောတယ် .. အဲဒီမှာ ကျနော်က .. ကဲ ဒီလောက်တောင် အဆက်မပြတ် ပြောချင်နေဦးဆိုပြီး .. နောက်ထပ် စကားသံတွေ ထွက်မလာခင်မှာ သူ့နှုတ်ခမ်းတွေကို ဖိပြီးအားနဲ့ နမ်းစုပ်ပစ်လိုက်တယ်။ ကျနော် ထင်ထားတာကတော့ ကျော့ကေခိုင် ဒီလောက်တောင် ဒေါသထွက်နေတာ ကျနော့်ကို တွန်းထုတ်မယ်ပေါ့။ ဒါပေမယ့် ဘာဖြစ်လို့လဲ မသိဘူး။ အံ့အားသင့်စရာအဖြစ် တွန်းထုတ်မခံရဘဲ ကျနော့်အားထက် မနည်းတဲ့အားနဲ့ နှုတ်ခမ်းတွေကို ပြန်နမ်းတာ ခံရတယ်ဗျ။

အားရအောင် နမ်းပြီးလို့ နှုတ်ခမ်းချင်း ကွာသွားတဲ့အချိန် ကျော့ကေခိုင်က ကျနော့်ကို ရီဝေဝေနဲ့ ကြည့်နေတာ .. ပြီးတော့ ရင်ဆိုင်တွေ မောက်တက်လာတဲ့အထိ အသက်ရှူလိုက်ပြီး ဘယ်ပြောတယ် မှတ်လဲ .. အဲဒီ ခွေးမကို တအားမုန်းတာပဲ တဲ့ .. ပြောပြီးတာနဲ့လည်း သူ့လက်ကလေးတစ်ဖက်က မြှောက်လာပြီး ကျနော့်ခေါင်းကို လှမ်းဆွဲပြီး ကွာသွားတဲ့ နှုတ်ခမ်းတွေကို ပြန်ပြီးပူးကပ်အောင် လုပ်ရှာတယ်။ ဒီတစ်ခါတော့ သိပ်ပြီး အကြမ်းတမ်းကြီး မဟုတ်တော့ဘူး .. နဲနဲ passion ပါလာသလို၊ လျှာတွေဘာတွေလည်း ပါလာပြီ။

ကျော့ကေခိုင် နှုတ်က အဖျားတက်သလို ခပ်တိုးတိုး ညည်းသံလေး ထွက်ကျလာတဲ့နောက်၊ ကျနော့် လီးကလည်း ပြစ်မှတ်ကို ပစ်ခတ်ဖို့ အသင့်ဖြစ်နေတဲ့ အမြှောက်ပြောင်းလို အဆင့်သင့်ဖြစ်လာပါရော။ လက်ကလည်း အလိုအလျောက် ကျော့ကေခိုင် ဝတ်ထားတဲ့ ဘလောက်စ်အောက်ကို လျှိုဝင်နေပြီး နို့လုံးလုံးလေးတစ်ဖက်ကို ဘရာပေါ်ကနေ အုပ်ကိုင်ပြီး ဖျစ်ညှစ်နေတယ်။ ကျနော့်လက်က ဒီလိုအလုပ်များနေသလို သူကလည်း အားကျမခံ ကျနော့်တီရှပ်အောက် လက်ဝင်ထိုးပြီး ကျနော့်နိုသီးလေးကို ပြန်ပွတ်ပေးနေတယ် .. ဟမ် ဆိုပြီး .. ခင်ဗျားတို့ အံ့အားသင့်သွားလားတော့ မသိဘူး .. ဒီကောင်နို့နဲ့ဟာဆိုပြီး .. ဟီး  ;D.. ကျနော်ပြောတာ သူတို့လို မိန်းကလေးတွေလောက် မကြီးတဲ့ ယောကျ်ားလေးတွေရဲ့ ရင်အုပ်ပေါ်က နို့သီးပါဗျာ ..

တအောင့်ကြာတော့မရတော့ဘူး .. သူရောကျနော်ရော အရှိန်တက်လာပြီ။ အဲဒီမှာ ကျော့ကေခိုင်က ကျနော့်ရင်ဘတ်ကို တွန်းထုတ်လိုက်တယ်။ ကျနော့်ကို စူးခနဲ တစ်ချက်စိုက်ကြည့်ပြီး သူမဝတ်လာတဲ့ ဘလောက်စ်ကို ခေါင်းပေါ်ကနေ မပြီး ခပ်မြန်မြန်ချွတ်တယ်။ ကျနော့်စိတ်ထင် ကျော့ကေခိုင်ကို ကြည့်ရတာ တစ်ခုခု ဖြစ်နေသလိုပဲ .. ဘာဖြစ်လို့ ကျနော် ဒီလိုပြောရတာလဲဆိုတော့ ကျနော် ကျော့ကေခိုင် အင်္ကျ ီချွတ်တာကို မြင်ဖူးနေလို့။ ပုံမှန်ဆိုရင် သူက ဒီလိုမျိုး ခေါင်းပေါ်ကနေ မြှောက်ပြီး ချွတ်တာ မဟုတ်ဘူး။ ကိုယ့်ဆြာတို့ သိကြမှာပါ .. မိန်းကလေးတွေ အလှမပျက်ချင်ဘဲ ချွတ်တဲ့နည်းလေ .. လက်ကလေးတစ်ဖက်ကို အရင်လျှိုထုတ်ပြီးမှ အင်္ကျ ီကိုလွတ်လွတ်လပ်လပ် ဆွဲချွတ်တာလေ။

ဆက်ပြောရမယ်ဆိုရင်တော့ ကျော့ကေခိုင် အဲ့လို အင်္ကျ ီချွတ်နေတဲ့အချိန်မှာ ကျနော်ကလည်း တီရှပ်ကို ခေါင်းပေါ်ကနေ မပြီးချွတ်လိုက်တယ်။ အံ့သြဖို့ကောင်းတာက တီရှပ်က မျက်လုံးနှစ်လုံးနား အဖြတ်၊ ကျနော့်မြင်ကွင်းလေး ဖြတ်ခနဲ မှောင်သွားတဲအချိန်လေးမှာတင် ကျော့ကေခိုင်က ဘရာကို ဖယ်ပြီးသား ဖြစ်နေပြီ။ ဒါတောင်မှ မရပ်သေးဘူး။ ဆတ်ခနဲ ထရပ်လိုက်ပြီး သူဝတ်ထားတဲ့ သရီးကွာတားဂျင်းဘောင်းဘီကို ကြယ်သီးဖြုတ်ပြီး အောက်ဆွဲချလိုက်တာ ပင်တီပါ တခါထဲ ပါသွားတယ်။ အမွှေးကို ပြောင်နေအောင် ရိတ်ထားလေ့ရှိတဲ့ ကျော့ကေခိုင်ရဲ့အဖုတ်ကို မြင်လိုက်တော့ ကျနော့်မျက်လုံးပြူးသွားတယ် .. အာ့လာလား .. ဆင်မလေး မုန်ယိုနေတာ အရည်ကို လဲ့နေတာပဲ ဟရို့

“မိုးရတီက ပြိုင်ဘက်မရှိ လှချင်လှမယ် .. ဒါပေမယ့် ရှင့်ကို ဒီလိုလုပ်ပေးနိုင်မလား”

ကျော့ကေခိုင်ကို ကြည့်ရတာ အမေကြမ်းများ ဝင်ပူးနေသလားတောင် မသိဘူး။ ငေးကြောင်ကြောင် ဖြစ်နေတဲ့ ကျနော့်ကိုလည်း တွန်းထုတ်လိုက်ပြီး၊ ရှေ့ကို မြောက်ပြီးတက်လာတဲ့ ကျနော့်ဘောင်းဘီရဲ့ ကြိုးကို ခပ်မြန်မြန် ဖြေပြီး အောက်ကို ဆွဲချပါရော။ ကျနော်က အိမ်နေရင်း ချည်ဘောင်းဘီကို ဝတ်ထားတာဆိုတော့ အောက်မှာ ဘာမှ ရှိမနေဘူး။ စိတ်ထနေတဲ့ လီးက ဖြောင်းခနဲ ထွက်လာတာပေါ့။

အဲဒီမှာ လီးကိုများ သူ့အစာလို့များ မှတ်နေလား မသိဘူး .. ကျနော်တောင် ဘာမှ ပြင်ဆင်ချိန် မရလိုက်ဘူး။ ကျော့ကေခိုင်ခေါင်းက ဖြတ်ခနဲ ငုံ့လာပြီး လီးထိပ်က သူ့ပါးစပ်ထဲ ဝင်ပျောက်သွားပါရော။ ငုံလိုက်တာမှ ခါတိုင်းလိုတောင် မဟုတ်ဘူး။ ကျနော့်လီးက တော်တော်ဆိုက်ကြီးတော့ ကျော့ကေခိုင် အကုန်လုံး ငုံနိုင်တာ မဟုတ်ဘူး။ ဒါပေမယ့် အခုကျတော့ နဂိုကနေရာကို ကျော်သွားတယ်ဗျ .. မိုးလေဝသ စကားနဲ့ ပြောရရင် စိုးရိမ်ရေမှတ်ကို ကျော်ပြီး ထူးကဲရေမှတ် ရောက်သွားတယ်ပေါ့ .. ကောင်းတာကတော့ ဘာပြောကောင်းမလဲ

ဒါပေမယ့် မိုးရတီရဲ့နာမည်ကို ကျော့ကေခိုင် ထုတ်ပြောလိုက်တာဟာ ကျနော့်ဦးနှောက်ရဲ့အစွန်ဆုံးအခန်းမှာ သိမ်းဝှက်ထားရဲ့မိုးရတီနဲ့ အဖြစ်အပျက်ကို ပြန်ပြောင်းသတိရစေဖို့ ဖြစ်သွားတယ်ဗျ .. အဲဒီမှာ ကျနော့်စိတ်က အရိုင်းဆန်သွားပြီး လီးကို ကုန်းစုပ်နေတဲ့ ကျော့ကေခိုင်ရဲ့ခေါင်းက ဆံပင်တွေကို ဆုပ်ပြီး ဆွဲဖယ်ပစ်လိုက်တယ်

“ဘာဖြစ်တာလဲ .. မကြိုက်ဘူးလား.. ရှင် အဆင်မပြေလည်း ကျမကို ဟိုဟာမလို့ပဲ သဘောထားးးးးးး”
“ကျော့ .. မင်း .. ဟားးးးး … ကဲကွာ!!”

မရတော့ဘူးဗျာ .. စိတ်ကလုံးဝကို လွတ်ထွက်သွားပြီ။ ကျော့ကေခိုင်ရဲ့ကိုယ်ကို တွန်းထုတ်လိုက်တာ ဆိုဖာပေါ် နောက်ပြန်လန်ကျသွားပြန်တယ်။ ခြေတန်တစ်ဖက်က ကြမ်းပြင်ပေါ်မှာ၊ တစ်ဖက်က ဆိုဖာပေါ်မှာ။ ကျနော် ဒီလိုလုပ်လိုက်လို့ ကျော့ကေခိုင်က တစ်ခုခု ပြောမယ်မှတ်နေလား။ ဘာမှ မပြောဘဲ သူက ပြန်ပြီး စိန်ခေါ်သလိုတောင် လှမ်းကြည့်နေသေးတာ။ ဘယ်ရတော့မလဲ .. ခြေတန်တွေရဲ့အနေအထားကြောင့် အနည်းငယ်ဟပြီး ဖိတ်ခေါ်နေသလို ဖြစ်နေတဲ့ အဖုတ်ပေါက်ထဲ လီးကို တအားဆောင့်ထည့်လိုက်တာပေါ့ ...။

တကယ်ပါဗျာ .. ကျိန်ဆိုကျိန်ရဲပါတယ်။ လိင်ဆက်ဆံဖူးတဲ့ သက်တမ်းမှာ တစ်ခါမှ ဒီလိုမလုပ်ဖူးပါဘူး။ အခုဟာက တစ်ချက်ထဲနဲ့ကို ဂိတ်ကုန်ဝင်သွားတာ။ ကျော့ကေခိုင်သာ ကျနော့် လီးနဲ့ လိုးတာကို ပထမဆုံးခံဖူးတယ်ဆိုလို့ကတော့ နေရာမှာတင် သတိမေ့သွားမလား မသိဘူး။ အခုတောင်မှ သိပ်မသက်သာဘူးဆိုတာ အားဆိုပြီး အသံကျယ်ကြီးနဲ့ အော်ချက်က သက်သေပြနေတယ်။ ဒါပေမယ့် ဒီလိုခံရလို့ သူက လျှော့မယ်လိုတော့ မထင်နဲ့။ ကျနော့်ဖင်ကိုတောင် လက်နှစ်ဖက်နဲ့ ကျစ်ကျစ်ပါအောင် လှမ်းဖက်ထားတာ လက်သည်းချွန်တွေ ဖင်သားထဲ စိုက်ဝင်မတတ်ပဲ ကိုယ့်ဆြာတို့ရေ …။

မိနစ်ပိုင်း တော်တော်ကြာသွားတဲ့အထိ အရိုင်းဆန်တဲ့ စိတ်ဓါတ်တွေက နှစ်ယောက်စလုံးကို ကြီးစိုးထားလို့လားတော့ မသိ .. ဘာစကားမှ မပြောဖြစ်ဘဲ ဆက်စ်ကိစ္စကိုပဲ တရကြမ်း လုပ်မိနေကြတယ်။ အဲဒီနောက်တော့ နည်းနည်းလေး အရှိန်ပြန်လျော့သွားတဲ့အချိန်မှာ မျက်နှာလေး နီမြန်းပြီး အသက်ရှူနှုန်း မြန်နေတဲ့ ကျော့ကေခိုင်က စကားတွေ တောက်လျှောက်ပြောတော့တာပဲ။

"ဆောင့် .. ဆောင့်စမ်းကွာ .. ကျမကောင်လေးက အလှပဲ ကြည့်နေချင်တဲ့ လူမဟုတ်ဘူး .. လိုးရမှ အာသာပြေတဲ့သူ .. မိုးရတီက အပြသက်သက်ပဲ .. ကျော့ကေခိုင်ကမှ လုပ်လို့ရသေး .. အီး"

ကျနော် နှုတ်ခမ်း တင်းတင်းကို စေ့ထားလိုက်တယ် .. ဘာဆိုဘာမှ မပြောဘဲ ကျော့ကေခိုင် အဖုတ်အိအိလေးထဲ အဆက်မပြတ်ဝင်ထွက်နေတဲ့ လီးကိုသာ အာရုံစိုက်ထားတယ်။

"ဟုတ်တယ် .. အဲဒီကောင်မက တကယ့် သောက်ကြွား .. ပြောစရာမရှိအောင် လှတာနဲ့တင် မာန်တက်နေတာ .. တောက် .. မုန်းလိုက်တာ ..နုပျိုကြွရွနေတဲ့ ဘော်ဒီက ဘာဖြစ်လို့ သူ့မှာ သွားရှိနေရတာလဲ .. ဘာဝတ်ဝတ် ဒင်းနဲ့ လိုက်နေတယ် ... အား ... စောက်ကောင်မ !!!"

ဆိုဖာသားကို အားယူပြီး ထောက်ထားတဲ့ ကျနော့်လက်တွေက အလိုအလျောက် လက်သီးကို ကျစ်ကျစ်ပါအောင် ဆုပ်ပြီးထောက်မိသွားတယ်။ ဒီထဲမှာ ကောင်မလေးတွေ ပါရင် .. ခင်ဗျားတို့ ကောင်လေးတွေ အပေါ်ကမိုးပြီးဆောင့်ပေးနေတဲ့အချိန်မှာ လက်သီးဆုပ်လိုက်ပြီဆိုရင် ဘာဆက်ဖြစ်သလဲ သိကြတယ်ဟုတ် .. (ဟီး .. မေးသာမေးရတာပါ .. ဘယ်သူမှလဲ ဒါမျိုးတော့ ဝင်ဖြေမယ် မထင်ပါဘူး .. ခွီး  :P) ။

ကျနော်ဆောင့်ချက်တွေက ဒီဂရီတိုးသထက်တိုးပြီး ကြမ်းလာပေမယ့် ကျော့ကေခိုင် ပြောနေတာတွေက မဆုံးသေးဘူး .. Non-stop ကို ဆက်ပြောနေတာ ...

"အီး .. တကယ် .. တကယ်ပဲ ... ဒီကောင်မ ရင်သားတွေကလည်း ဘာမိုက်သလဲ မမေးနဲ့ .. လုံးပြီးထွားနေတာ ဆွဲသားတီရှပ်သာ ဝတ်ထားလို့ကတော့ မောက်တက်နေတာပဲ .. လာပြီး စို့ပါတော့လို့ လက်ယက်ခေါ်နေသလိုပဲ .. ရှီး .. အင့် .. အင့်"

စိတ်ထဲဟုန်းခနဲ ဖြစ်သွားတာနဲ့ ပုံမှန်ဆောင့်နေရာကနေ တစ်ချက်ကို အားပြင်းပြင်းနှင့် ဖိချပစ်လိုက်တယ် (ကိုပန်းရိုင်း ရိုက်တင်ပေးတဲ့ ဇာတ်လမ်းတွေထဲမှာ ပြောတဲ့ မြေစိုက်ဆောင့်နည်းပေါ့ ;))။ ဆီးခုံချင်းရိုက်သံက ဖတ်ခနဲ မြည်ပြီး လီးဆိုတာ ဖျဉ်းခနဲတောင် ဖြစ်တယ်ဗျာ။ ကျော့ကေခိုင်ရဲ့စကားတွေက ကျနော့်စိတ်ကို ဆွသထက်ဆွပေးနေတာ ကျနော် ခံစားလို့မရတော့ဘူး။ ခင်ဗျားတို့ပဲ စဉ်းစားကြည့်။ မိုးရတီရဲ့မို့မောက်နေတဲ့ နို့လုံးတွေကို တီရှပ်ပါးပါးကျပ်ကျပ်နဲ့ ဖော်ပြတာကို ကျနော်က မျက်စိထဲ မမြင်ရှာဘူးကိုး။ ကျနော့်စိတ်ထဲ ငါ ဒီလိုအရှိန်တက်သွားတာ ဘာကြောင့်လဲဆိုတာ ကျော့ကေခိုင် သိသွားမလားဆိုပြီး ခနတော့ စိတ်ပူလိုက်သေး။ ဒါပေမယ့် ကျော့ကေခိုင်က ကျနော့်ကို ဂရုမစိုက်ဘဲ အောက်ကနေ တန်ပြန်ကော့ပေးနေရင်းက သူပြောချင်တာကို ဆက်ပြောနေတယ်။

"ဟင်း .. သိတယ်ပေါ့ .. ကျမကောင်လေး ဒါတွေကို ကြိုက်တယ်ဆိုတာ .. ကြိုက်လဲကြိုက်ချင်စရာပဲ .. အိုးဆိုတာ စွင့်ကားပြီး ပန်းသီးပုံအတိုင်းပဲ  လှချက်က .. လမ်းလျှောက်တိုင်း လှုပ်နေတာတို့ .. ကုန်းလိုက်တာမှာ ပေါ်လာတာတို့က .. အိုး .. shit!! .. သောက် .. သောက်ကောင်မ .. မုန်းလိုက်တာ"

ကိုယ့်ဆြာတို့ရေ .. ကိုယ်ကျိုးတော့နဲပြီ ထင်ပါရဲ့.. ကျနော့်မှာ ဆူဝေနေတဲ့ စိတ်ရိုင်းကြောင့် လိုးသာလိုးနေရတာ။ လူက လန့်လာပြီ။ စိတ်ထဲထင့်ခနဲ ဖြစ်သွားတာမို့ အရှိန်ကို ပြန်ချဖို့ ကြိုးစားမိတယ်။ ဒါပေမယ့် မရပါဘူး။ ကျော့ကေခိုင်က အလျော့မပေးဘဲ ကျနော့်တင်ပါးကို လက်နှစ်ဖက်နဲ့ ကျစ်ကျစ်ပါအောင် ဆုပ်ကိုင်ထားရင်း အောက်ကနေ အပီအပြင်ကို ကော့တင်ပေးနေတာ။ သောက်ထားတဲ့ အရှိန်နဲ့ မူးနေတာလား .. တခြားဟာပဲ မူးနေတာလား မသိတော့ဘူး။

"အီး … အိုး .. မိုးရတီ .. စောက်ကောင်မ … သောက်ရမ်းလှတာနဲ့ မာန်တက်နေတဲ့ဟာမ … ဖက်ခ်ယူ .. အိုး … ဖက်ခ် … အီး!!!!"

နောက်ဆုံးစကားလုံးက ဒီအတိုင်းနဲ့ ရပ်သွားတာ မဟုတ်ဘူးဗျ။ မိန်းကလေးတွေ ပြီးခါနီးမှာ အော်ရင်ထွက်တဲ့ အသံလိုကို သံရှည်ဆွဲပြီးထွက်တာ။ အဲဒီနောက်တော့ ဆံပင်တွေ လှုပ်ရှားရမ်းခါပြီး မျက်နှာပေါ်ဖုံးသွားလောက်အောင်ကို လူက ကော့ပြန်ယိမ်းထိုးပြီး ကျော့ကေခိုင် အကြီးအကျယ် ပြီးသွားတယ်။ ကျနော်လည်း ဘယ်နေနိုင်ပါ့မလဲ။ ကိုယ့်ကောင်မလေးဖြစ်တဲ့သူ သူအင်မတန်မုန်းတဲ့ မိုးရတီအကြောင်း ပေါက်ပေါက်ဖောက်သလို ပြောရင်း ပြီးသွားတယ်ဆိုမှ ကိုယ်လည်းပဲ ဘယ်လိုဖြစ်မှန်းမသိ ဖြစ်ပြီး လိုက်ပြီးသွားပါရော။ လီးကို ကျော့ကေခိုင်ရဲ့အဖုတ်အဆုံးထဲထိ ထိုးထည့်ထားပြီး လရည်တွေကို ပန်းထုတ်ပစ်လိုက်တာ ဒလဟောတောင် ထွက်သွားတယ် ပြောရမယ် ...။

ကျော့ကေခိုင် ဒီတစ်ခါပြီးတာကတော့ တော်တော်ကြမ်းတယ်။ ခါတိုင်းနဲ့ လုံးဝမတူဘူး။ ငလျင်ကြီး တစ်ခုလှုပ်ပြီးတဲ့အချိန်မှာ နောက်ထပ် ငလျင်လှိုင်းသေးသေးလေးတွေ (အင်းဂိပ်လိုဆိုရင်တော့ အာဖတာရှော့ခ်လေး) ဖြစ်သလိုတောင် သူ့အဖုတ်ထဲမှာ ဖြစ်နေမှန်း ဆတ်ခနဲ ဆတ်ခနဲ လီးကို လာလာညှစ်နေတဲ့ အတွင်းသားတွေကြောင့် သိနေတယ်ဗျ။

ကျနော် လရည်တွေကုန်စင်အောင် ထွက်သွားပြီးလို့ မှိတ်ထားတဲ့ မျက်လုံးကို ပြန်ဖွင့်လိုက်တော့ ကျော့ကေခိုင်ရဲ့မျက်ဝန်းတွေက မှိတ်ရက်သား ရှိနေသေးတယ်။

မျက်နှာနုနုလေးကလည်း တော်တော်ကြီးကို နီးမြန်ပြီး ချွေးစေးလေးတွေလည်း ပြန်လို့။ ဆံပင်တွေဆိုတာလည်း ဖရိုဖရဲနဲ့ .. ကြည့်လိုက်တာနဲ့ သိလိုက်ပြီ။ အာ့ရို .. ဖျား ဖျား .. ကျနော့်ကောင်မလေး မေ့မျောသွားတာပဲ .. အလိုးခံရတဲ့ မိန်းကလေးတစ်ယောက် မေ့မျောသွားတယ်ဆိုတာ တကယ်ဖြစ်တတ်တာကိုး ...။

ကျနော် တိတ်တိတ်လေးပဲ ဆိုဖာပေါ်ကနေ ကြွလိုက်တာ ခပ်ပျော့ပျော့ဖြစ်ခါစဖြစ်တဲ့ လီးက အဖုတ်ထဲကနေ ပြွတ်ခနဲ အသံမြည်ပြီး ကျွတ်ထွက်လာတယ်။ ကျော့ကေခိုင်ကတော့ တုတ်တုတ်တောင် မလှုပ်တော့ဘူး။ လောလောဆယ်တော့ ကျနော်လည်း ချွေးတွေနဲ့ စိုရွှဲနေတဲ့ ကိုယ့်ကိုကိုယ်ပဲ အရင်ဆုံး အဆင်ပြေအောင် လုပ်ဖို့ တွေးလိုက်ပြီး နောက်ဘေးဘက် လျှောက်လာခဲ့တယ်။ ဘေဇင်ရောက်တော့ ထုံးစံအတိုင်း ရေဘုံဘိုင်ခေါင်းကို ဖွင့်၊ လက်နှစ်ဖက်ကို ထိုးကျလာတဲ့ ရေတွေအောက်မှာ ခနခံ၊ ပြီးတော့ လက်ခုပ်ထဲ ရေထည့်ပြီး မျက်နှာ ကောင်းကောင်းသစ်ပစ်လိုက်တယ် .. အား .. အခုကျမှပဲ နေသာတော့တယ်ဗျာ

ရေဘုံဘိုင်ခေါင်းကို ပြန်မပိတ်မိသေးဘဲ အလျှံမပြတ်ကျနေတဲ့ ရေတွေကို အဓိပ္ပါယ်မဲ့စွာနဲ့ ကျနော် ငေးကြည့်နေမိတယ်။ သိပ်မကြာခင် အချိန်ပိုင်းလေးအတွင်းမှာ ဖြစ်ပျက်ခဲ့တဲ့အရာတွေကို ကျနော့်ခေါင်းထဲမှာ အခုထက်ထိ လက်မခံချင်သေးဘူး။ ပုံမှန်ဆို တစ်ယောက်နဲ့တစ်ယောက် စကားများပြီး ကတောက်ကဆ ဖြစ်ရမယ့် အကြောင်းအရာက အခုတော့ အရာသာအရှိဆုံး အချစ်ပွဲတစ်ပွဲတောင် ဖြစ်သွားခဲ့တာ။ အဲဒီထက် ပိုပြီး အံ့သြမိတာက ကျော့ကေခိုင်တစ်ယောက် သူအင်မတန်ကြည့်မရဘူးဆိုတဲ့ မိုးရတီအကြောင်း ပြောရင်း ပြီးသွားတာကိုပဲ။ ဘယ်လိုဖြစ်လို့ ဒီလို ဖြစ်ရတာပါလိမ့်။ သောက်ထားတဲ့ မာဂရီတာကြောင့်ပဲလား  .. အရက်ရှိန်ကြောင့် ကျော့ကေခိုင်ကိုယ်ထဲမှာ ငုတ်လျှိုးနေတဲ့ စိတ်ဆန္ဒတစ်ခုက ထိန်းမရပဲ ထွက်လာတား .. ဟူး .. မသိတော့ပါဘူးဗျာ .. ကျနော် သိတာဆိုလို့ ကျနော်နဲ့ ကျနော့်ကောင်မလေး .. မိုးရတီဆိုတဲ့ ကောင်မအကြောင်းတွေးရင်း နှစ်ယောက်စလုံး ပြိုင်တူပြီးခဲ့တာပဲ .. ... ရတီ .. မိုးရတီ .. မင်း .. မင်း

အဲဒီနေ့ညက ကျော့ကေခိုင်ကို ပြန်ကို နိုးမလာတော့ပါဘူးဗျာ။ ကျနော်လည်း နေရာပြောင်းလိုက်ရင် သူနိုးလာမှာ စိုးတာနဲ့တင် သူ့ကို မ ပြီးရွှေ့မနေတော့ဘူး။ သူ့ကိုယ်လေးကို ကြည့်ကောင်းအောင် လုပ်ပေးလိုက်ရင်း အပေါ်ကနေ စောင်တစ်ထည် ခြုံပေးထားလိုက်တယ်။ ကျနော်ကတော့ ကိုယ့်အခန်းထဲပဲ ဝင်ခွေနေလိုက်တာ ဘယ်အချိန် အိပ်ပျော်လို့ ပျော်သွားမှန်းတောင် မသိဘူး။ နှာခေါင်းထဲမှာ ထမင်းကြော်လိုလို အနံ့ရမှ နိုးလာတော့ ကျော့ကေခိုင်က မီးဖိုခန်းထဲမှာ မနက်စာစားဖို့ ပြင်နေတာ တွေ့ရတော့တာပဲ။

ပြောရမယ်ဆိုရင် ကျော့ကေခိုင်က မနေ့ညက ဖြစ်ခဲ့တဲ့ အဖြစ်အပျက်ကို အစဖော်ပြီး အပြောမခံဘူးဗျ။ သူ မူးနေလို့ပဲ ဖြစ်ခဲ့သလိုလိုနဲ့ ရုပ်တည်ကြီး လုပ်နေတာ။ သူကမှ စကားမစတော့လဲ ကျနော်လည်း ဘယ်လိုလုပ်ပြီး ဒါကို ဘာဖြစ်တာလဲလို့ သွားမေးလို့ရမလဲဗျာ။ မသိလိုက် မသိဖာသာပဲ နေလိုက်ရတယ်။ ယုန်ကလေး နှာစေးသည်ပေါ့ …။

တစ်ခု ထူးဆန်းတာက အဲဒီနောက်ပိုင်း ကျော့ကေခိုင်က မိုးရတီနဲ့ ပတ်သက်ပြီး ကျနော့်ကို ဘာမှလာပြောတာ မတွေ့တော့ဘူး။ ကြည့်ရတာ သူက စကားစပြီး ပြောလိုက်ရင် ဟိုနေ့ညက ဖြစ်ခဲ့တဲ့ဟာကို ကျနော်က ထုတ်ပြောမှာ စိုးလို့လားတော့ မသိဘူးရယ်။ နောက်တစ်ခု ထပ်ပြီး ထူးဆန်းတာက အလုပ်ထဲမှာ မိုးရတီ ကျနော့်နား လာကပ်တဲ့အခါ သိပ်ပြီးတော့ မကြည်သလို အမူအရာလည်း မပြတော့တာ။ ဘယ်လိုမှန်း မသိဘူး။ ကျော့ကေခိုင် မိုးရတီကို ကြည့်တဲ့အကြည့်က တစ်မျိုးပြောင်းသွားသလိုပဲ။ ကျနော့်စိတ်ထင် ခါတိုင်းလို မနာလိုဂျေဝင်တဲ့ အကြည့်တွေ မဟုတ်ဘူး .. တစ်ခုခုတော့ တစ်ခုခုပဲ .. ကျနော်များ စိတ်ကူးတအားယဉ်နေမိတာလား မသိတော့ပါဘူး ကိုယ့်ဆြာတို့ရယ် …။

မိုးရတီနဲ့ ပတ်သက်ပြီး ကျနော် ဘယ်လိုနေလဲတော့ မမေးကြပါနဲ့။ ဖြစ်ချင်တဲ့အတိုင်းသာ ဖြစ်ကြကြေးဆို အဲဒီဟာမကို ကောင်းကောင်းကြီး လိုးချင်တာပေါ့ .. ဒါပေမယ့် အဲဒီအတွေးကို ကျနော် ချိုးနှိမ်ထားပါတယ်။ အဲဒီအစား ကိုယ့်ကောင်မလေး ဖြစ်တဲ့ ကျော့ကေခိုင်အကြောင်းသာ ကျနော် တွေးနေလိုက်တယ်။ ကျော့ကေခိုင်ရဲ့ကိုယ်ထဲမှာ တွေ့လိုက်ရတဲ့ မီးတောက်လေးကို ကျနော် သဘောကျတယ် .. စိတ်လှုပ်ရှားတယ်ပေါ့ .. အဲဒီ မီးတောက်လေးကို မငြိမ်းစေချင်ဘူး .. ဒီမီးတောက်မှာ လောင်ကျွမ်းခံရမှာကို ပိုးဖလံတစ်ကောင်လို ကျနော် နှစ်သက်နေတော့တာပဲ ..။

ဒါပေမယ့် ခက်တာက ကျော့ကေခိုင်က အဲဒီနေ့ညက အဖြစ်အပျက်ကို လုံးဝပြန်ပြောင်းအပြောမခံသလို၊ ကျနော်နဲ့ နှစ်ယောက်ထဲ တွေ့ဖို့ကိုလဲ ဟိုအကြောင်းပြ ဒီအကြောင်းပြလုပ်ပြီး ရှောင်နေခဲ့တယ်။ တစ်ရက်၊ နှစ်ရက်မကတော့ဘဲ နှစ်ပတ်ကျော်ကျော်ကြာပြီး၊ သုံးပတ်ထဲတောင် ရောက်လာပြီ။ မိုးရတီကလည်း ကျနော့်နားကို ကပ်ပြီး flirt လုပ်တာက တော်တော်များလာပြီ။ ဒီတော့ ဘာဖြစ်သလဲဆိုတော့ ကျနော့်စိတ်ထဲမှာ ဟိုလိုဒီလို ဖြစ်လာပြန်ပါရော ..။

အဲဒီလိုနဲ့ နေလာခဲ့တာ တစ်နေ့မှာတော့ မိုးရတီ ကျနော့်အနား ရောက်လာပြီး

"ဇေယျ .. ဘယ်နှစ်ခါလောက်များ ရတီတို့ ဘဲစားဘဲချေ ဖြစ်မသွားရင် ကောင်းမလဲလို့ တွေးမိသလဲ .. သိချင်လို့ .. "

သူ့စကားက ပြောရရင် ခါတိုင်းလိုပဲ လာပြီးကြူတဲ့စကားတော့ ဟုတ်ပေမယ့်၊ ဒီတစ်ခါတော့ မျက်လုံးတွေရဲ့အမူအရာကြောင့် serious ပြောနေသလို ခံစားရတယ်ဗျ။ ကျော့ကေခိုင်အပေါ်မှာ သစ္စာစောင့်သိမယ်ဆိုတဲ့ ကျနော့်ရဲ့စိတ်တစ်ခြမ်းက မြန်မြန်ဆန်ဆန်ပဲ ဒီတော့ပစ်ကနေ ဖယ်ခွာဖို့ အသိပေးနေပေမယ့်၊ အရှက်မရှိတဲ့ နောက်တစ်ခြမ်းက ဒီမေးခွန်းကို တုံ့ပြန်ဖို့ လှမ်းပြောနေတယ်။ ဒါပေမယ့် ကံကောင်းချင်တာပဲလားလို့ ပြောရမလား မသိဘူး။ ကျနော့်နှုတ်က ဘာစကားမှ မထွက်ခင်မှာ မိုးရတီကို ကိုအေးမင်းက လှမ်းခေါ်လိုက်ပါရော ..။

မိုးရတီ ထွက်သွားလို့ ကိုယ့်လက်တွေကို ကိုယ်ပြန်ငုံ့ကြည့်တော့ ချွေးစေးတွေတောင် စိုနေတာ တွေ့တယ်။ ဘာမှတောင် မဟုတ်သေးဘူး နော် .. မိုးရတီနဲ့ နောက်တစ်ကြိမ်ထပ်ဆုံဖို့ စကားစယုံလေး ရှိသေးတာကို။ အဲဒီနေ့ တစ်နေ့လုံးလဲ ကျနော့်မှာ မိုးရတီ နောက်ထပ် စကားစဦးမလားဆိုပြီး စောင့်မျှော်သလိုတောင် ဖြစ်နေသေးတယ်။ ဒါပေမယ့် မိုးရတီက ထပ်မပြောတော့ပါဘူး။ ကျနော့်စိတ်ထဲ ဘယ်လိုနေလဲ .. သိချင်တယ်လား ကိုယ့်ဆြာတို့။ ထုံးစံအတိုင်းပေါ့ .. စိတ်သက်သာရာရတာက တစ်ပိုင်း၊ စိတ်ပျက်တာက တစ်ပိုင်းပေါ့ .. တကယ်ပါ။ ဇေယျဆိုတဲ့ကောင်ဟာ မီးစတစ်ဖက်၊ ရေမှုတ်တစ်ဖက်ရယ် …။

ညဘက် ကျနော်တို့ ဆိုင်သိမ်းချိန်ကြတော့ ကျနော် ဇာတ်လမ်းအစမှာ ပြောခဲ့သလို စားဖိုဆောင်ထဲရှိတဲ့ ကောင်မလေးလေးယောက်ထဲက တစ်ယောက်ဖြစ်တဲ့ ခိုင်သဇင်က announcement တစ်ခုလုပ်တယ်။ တခြားတော့ မဟုတ်ဘူး။ ဒီတစ်ပတ် သောကြာနေ့ကျရင် သူ့အိမ်မှာ ပါတီလုပ်မယ်တဲ့။ စိတ်ဝင်စားတဲ့သူ ရှိရင် လာပါဆိုပြီး အားလုံးကို ဖိတ်နေတယ်။ ကျနော်သိတာက ကျော့ကေခိုင်အိမ်ကို သူ့အမျိုးတွေ လာမှာမို့လို့ တခြားကို သူတို့သွားကြမယ် ပြောတယ်၊ ဒီတော့ အကယ်၍ ကျနော်သာ ခိုင်သဇင် ဖိတ်ခေါ်တဲ့အတိုင်း သွားမယ်ဆိုရင် ကျော့ကေခိုင် လိုက်နိုင်မှာ မဟုတ်ဘူး။ ဒါပေမယ့် ကျနော် ဒီအတိုင်း ကိုယ့်သဘောချည်းနဲ့တော့ မလုပ်ပါဘူး။ ကျော့ကေခိုင်ကိုမေးတော့ .. ရတယ် သွားလေတဲ့ .. သူလည်း တခြားသွားဖို့ အစီအစဉ် မဖြစ်ခဲ့ရင်တော့ လာခဲ့မယ်ဆိုပြီး မတင်မကျ အဖြေပေးတယ်။ ဒီတော့ အိုကေပေါ့ဆိုပြီး ကျနော် ဘာမှ ဆက်မပြောတော့ဘူး။

တကယ်တမ်းကျတော့ ခိုင်သဇင် ပါတီလုပ်မယ့်နေရာက သူနေနေတဲ့ ရန်ကုန်ထဲက အိမ်မှာမဟုတ်ဘူး။ သူ့အစ်မတစ်ဝမ်းကွဲ ရှိနေတဲ့ သန်လျင်ဘက်ခြမ်းက အိမ်။ အဲဒီအိမ်ကလူတွေက မြန်မာပြည်အနှံ့ ဘုရားဖူးထွက်သွားလို့ သူ့ကို အိမ်အပ်သွားတာ။ အိမ်က ခြံအကျယ်ကြီးထဲမှာ ဆောက်ထားတာ ဖြစ်တဲ့အပြင် အိမ်ကြီးအိမ်ကောင်း သုံးထပ်ကြီး။ ကျနော် ရောက်သွားတဲအချိန်မှာ ပါတီက တော်တော်တောင် အရှိန်ရနေပြီ။ အောက်ထည့် ဧည့်ခန်းကျယ်ကြီးထဲမှာ သောက်စားနေကြတဲ့သူတွေထဲ အချို့က ဖွင့်ထားတဲ့ ဂျေလိုရဲ့ On the floor ဆိုတဲ့ သီချင်းနဲ့ ကနေတဲ့ သူတွေတောင် ရှိနေပြီဗျ …။

ကျနော်လည်း ဟိုလျှောက်သွား၊ ဒီလျှောက်သွားနဲ့ ခနသွားပြီး ပါတီလာတဲ့သူတွေအတွက် စီစဉ်ပေးထားတဲ့ ကော့တေးကို တစ်ခွက်ပြီးတစ်ခွက် သောက်နေမိတယ်။ မျက်စိကတော့ တစ်ယောက်သောသူကို လိုက်ရှာမိနေတယ်။ ခင်ဗျားတို့သိမှာပါ .. ကျနော် မိုးရတီကို ရှာနေတယ်ဆိုတာ။ ဒါပေမယ့် နာရီဝက်လောက်တောင် ရှိသွားမလား မသိဘူး။ မိုးရတီရဲ့အရိပ်အယောင်တောင် လုံးဝ မမြင်ပါဘူး။ အဲဒါနဲ့ ကျနော်လည်း အပေါ်ထပ်ကို တက်တဲ့ လှေကားရဲ့ထောင့်ချိုးလေးကို မှီထားရင်း ဘယ်နှစ်ခွက်မှန်း မသိတဲ့ ကော့တေးကိုသာ ခပ်မျှင်းမျှင်းလေး သောက်နေမိတယ်။ အဲဒီအချိန်မှာ ..

(ဘယ်သူလဲ သိလား) .. ဆိုတဲ့ အမေးနဲ့ ကျနော့် မျက်လုံးနှစ်ဖက်ကို လက်နုနုလေးနဲ့ နောက်ဖက်ကနေ လာအုပ်တာ ခံလိုက်ရတယ်။ ကျနော့်မျက်နှာဆိုတာ ပြုံးဖြီးဖြီးကြီးနဲ့ ဖြစ်သွားတာ ဂျိုကာရုပ်လိုတောင် ဖြစ်သွားလား မသိဘူး။ သောက်ထားတာတွေက နဲနဲလည်း များနေပြီဖြစ်တဲ့အပြင် ဖွင့်ထားတဲ့ တီးလုံးကလည်း မြူးကြွပြီး စိတ်ထစရာတွေ ဖြစ်နေတော့ လူက သိပ်ပြီး ရှည်ရှည်ဝေးဝေး တွေးမနေတော့ဘူးရယ် ..။

"မသိဝူး .. ဒါပေမယ့် ချစ်စရာကောင်းမယ်မှန်းတော့ သိတယ်" (မြန်မြန်ဖြေလိုက်တာ စကားတောင် မပြီတော့ဘူး .. ဟီး)
"ခိ .. ခိ .. လူလည်ကြီး"

ကျနော့် မျက်စိတွေပေါ်က လက်ကလေးနှစ်ဖက် ကွာသွားတယ်ဆိုတာနဲ့ နောက်ဘက်ကို အလိုလို လှည့်ကြည့်ပြီးသား ဖြစ်သွားတယ်။ ကိုယ့်ဆြာတို့ ထင်တားတဲ့အတိုင်းပဲ။ မိုးရတီရယ်လေ .. ပြုံးစေ့စေ့ မျက်နှာပေးနဲ့ ကျနော့်ကို ငေးစိုက်ကြည့်နေတာ တကိုယ်လုံးကိုပဲ။ ကျနော်လည်း သူမအကြည့်အတိုင်း ခြေဆုံးခေါင်းဆုံး တန်ပြန်ကြည့်ပစ်လိုက်တယ်။

မိုးရတီ ဒီနေ့ဝတ်ထားတာက skinnyလို့ ပြောလို့ရမယ့် ဂျင်းဘောင်းဘီအကျပ်၊ အသားက ခပ်ပျော့ပျော့ဖြစ်တဲ့အပြင် Low-riders အမျိုးအစားဆိုတော့ ရှေ့ဘက်ခြမ်းက ဆီးစပ်ဝင်းဝင်းလေးရော၊ နောက်ဘက်က တင်ပါးဖြိုးဖြိုးတွေရဲ့အနေအထားကိုရော ပေါ်လွင်အောင် ပြထားသလို ဖြစ်နေတယ်။ အပေါ်ပိုင်းမှာတော့ ဗွီပုံစံ လည်ပင်းပေါက် ခပ်ဟိုက်ဟိုက် တီရှပ်အဖြူလေးကိုသာ ဝတ်ထားတယ်။ ဒါပေမယ့် ကိုယ့်ဆြာတို့ သိကြမှာပါ။ ဒီလိုပုံစံကို ကျော့ကေခိုင်ကတောင် ပြောထားသေးတယ် မှတ်လား။ မိုးရတီရဲ့နို့ကြီးတွေက ထွားပြီးမို့မောက်နေတော့ လုံးဝကို ထင်းထင်းကြီး ဖြစ်နေတာလေ။ ပြောရရင် ရိုးရိုးလေး ဝတ်ထားပေမယ့် ပါတီမှာ ရှိနေတဲ့ ကောင်မလေးတွေထဲမှာ မိုးရတီက အလိုလိုနေရင်း outstanding ဖြစ်နေတယ်ပေါ့ဗျာ

"ဇေယျ ... ကောင် … မလေး ဘယ်မှာလဲ??" (မေးပုံက အထာလေးနဲ့ဗျ .. ကောင်ဆိုတဲ့နေရာမှ နှစ်စက္ကန့်လောက်ကြာအောင် သံရှည်ဆွဲလိုက်သေးတာ .. ရုပ်ကလဲ မချိုမချဉ် မျက်နှာပေးနဲ့)
"ဒီနေ့ မအားဘူး"
"အော် .. ဆိုးတာပဲ"
"ဟုတ်လား" (ဘာရယ်ကြောင့်မှန်း မသိ .. ကျနော် မျက်ခုံးပင့်ပြီး တုံ့ပြန်မိတယ်)
"ဟုတ်တယ် .. ဇေယျဟာမလေး ရှိနေမှ စကားပြောရတာ ပိုပျော်ဖို့ကောင်းတာ" (မျက်စိတစ်ဖက်မှိတ်ပြီးတော့ အထာလေးနဲ့ ပြောတဲ့ မိုးရတီရဲ့ရုပ်က တကယ်ကို ရိုက်ပေါက်ဗျ .. ဒါပေမယ့် ဟိုလိုဒုတ်နဲ့တော့ မဟုတ်ဘူး .. ဟိုလိုဒုတ်ဗျ .. ဟီး)

အဲ့လို ပြောပြီးတာနဲ့ ကျနော့်လက်ကို ရုတ်တရက်ဆွဲပြီး အခန်းအလယ်က ကနေတဲ့လူတွေဆီကို တိုးကပ်သွားတာ ကျနော့်မှာ လက်ကားယားခြေကားယားနဲ့ ပါသွားပါရော။ မိုးရတီ ကျနော့်လက်ကို ဆွဲရင်း ကပွဲထဲ ဝင်လာတယ်ဆိုရင်ပဲ အားလုံးရဲ့အကြည့်က ကျနော်တို့ဆီ ရောက်လာတယ်။ တစ်ချို့ဘဲတွေက အားကျသလို၊ တစ်ချို့တွေက မနာလိုသလိုလိုနဲ့ ကြည့်တော့ ပြောရမယ်ဆိုရင် ကိုယ့်ဆြာတို့ရေ .. အလိုလို ဘဝင်တောင် မြင့်ချင်သလို ဖြစ်သွားသေး။ ဒါနဲ့ မိုးရတီက ကျနော့်လက်ကိုဆွဲယူပြီး သူမခါးကို ဖက်ခိုင်းလိုက်တော့ ဘယ်ငြင်းတော့မလဲ။ လူကိုပါ ရင်ခွင်ထဲဆွဲသွင်း၊ ကိုယ်ချင်းပူးကပ်ပြီး တေးသွားအလိုက် ကခုန်မိတော့တာပေါ့။ အဲ့လို ကနေရင်းမှ ..

"ေဇယ် ရွင္သိလား??"
"ဘာကို သိရမှလဲ??" (ဘာမှ ဆက်မပြောဘဲ ကျနော့် မျက်နှာကိုသာ ငေးကြည့်နေလို့ မနေနိုင်တဲ့ ကျနော်ကပဲ မေးလိုက်တယ်)
"ရတီတို့နှစ်ယောက် အပြန်အလှန် ဘဲစားဘဲချေ ဖြစ်မသွားခဲ့ရင် အကောင်းသားလို့ ဇေယျ ဘယ်နှစ်ခါလောက်တွေးမိသလဲ ဆိုတာလေ"
"အော် .. ဒါလား .. တစ်ခါတစ်လေပေါ့" (ကျနော်လည်း သူ့ကို တိတိကျကျ မဖြေချင်တာနဲ့ လျှောချလိုက်တယ်)

ဒါပေမယ့် မိုးရတီပဲဗျာ ဒီလောက်နဲ့ ရမလား။ အောက်နှုတ်ခမ်းလေးကို မခို့တရို့နဲ့ကိုက်ပြီး .. တကယ်ပဲ တစ်ခါတစ်လေလားလို့ မျက်လုံးလေးဝင့် အမေးမှာ ကျနော့်ကို ကျနော်မထိန်းနိုင်ဘဲ စကားတစ်ခွန်း လွှတ်ခနဲ ထွက်သွားတယ်

"ဘာဖြစ်လို့ ငါတို့ အတုံ့အလှည့်တွေ ဖြစ်နေရတာလဲ .. တကယ်ဆို တပြိုင်ထဲဆိုရင် ပိုမကောင်းဘူးလား"

စောက်ကျိုးနဲ .. ကျနော့် ပါးစပ်က တကယ်ကို ဒီစကားပြောထွက်သွားတာလား .. ကျနော့်ကို ကြည့်နေတဲ့ မိုးရတီရဲ့မျက်ဝန်းလေးဆိုရင် အရင်ဆုံးဝိုင်းစက်သွားတယ် .. ပြီးတော့မှ တကယ်ကို သဘောကျသလိုနဲ့ ပြည့်ပြည့်ဝဝ ပြုံးတော့တာပဲ။

"အိုး .. ေဇယ်က သိပ္ဆိုးတာပဲ"
"အာ .. ရတီ ကျတော့ရော ကောင်းလို့လား" (ဘယ်ရမလဲ .. ကျနော်ကလဲ ပြန်ပက်လိုက်တာပေါ့)
"ဒါဆို ဇေယျက ဆိုးတာလေးတွေကို သဘောကျတယ်ပေါ့ .. ဟက် ဟက်"

မိုးရတီက အဲ့လိုမေးလိုက်ရင်းက ကျနော့်ရင်ခွင်ထဲ ပိုးတိုးဝင်လာတယ်။ တကယ်ဆို ကျနော်တို့နှစ်ယောက် ဒီလိုစကားတွေ ပြောနေကြပေမယ့် လူချင်းပူးကပ်ပြီး ကခုန်နေတာကလည်း မပျက်ဘူးနော်။ ခပ်မြူးမြူး တီးလုံးနဲ့အတူ လှုပ်ရှားနေတာဆိုတော့ သူ့ကိုယ်ရဲ့အစိတ်အပိုင်းတွေနဲ့ ကျနော့်ကိုယ်က အလိုအလျောက် တိုက်မိနေတာပါ။ လူဆိုတာ ရှိန်းခနဲ ဖိန်းခနဲဖြစ်ပြီး ရမ္မက်အရှိန်က လေကြောမိတဲ့ စွန်တစ်ကောင်လို အထက်ကို ထိုးတက်သထက် တက်နေတာလေ။ ဒါကတော့ ကျနော့်နေရာမှာ ခင်ဗျားတို့ဆိုလဲ ဖြစ်မှာပဲ။ မိုးရတီဆိုတာ ယောကျ်ားတစ်ယောက် ပန်းသေနေရင်တောင်မှ ငုတ်တုတ်လေးထထိုင်လာအောင် စွမ်းနိုင်တဲ့သူ မဟုတ်လား။ ကျနော့်လို ဟိုမုန်းအားကောင်းတဲ့ အရွယ်အတွက်တော့ ပြောမနေပါနဲ့တော့ဗျာ ....။

အဲ့ဒီလို မိုးရတီ ကျနော့်ရင်ခွင်ထဲ တိုးဝင်လာတော့ ကျနော့်လက်တွေက သူ့ခါးကိုကိုင်ထားရာက တင်သားတွေပေါ် ပြောင်းရောက်ပြီး ထိထိမိမိ အုပ်ကိုင်မိသွားတယ်။ ကျနော့်ရင်အုပ်နဲ့ ရင်သားမို့မို့တွေ တင်းခနဲ ထိတွေ့မိတယ်။ နှစ်ကိုယ့်တစ်ကိုယ်ဖြစ်သွားတဲ့အခိုက် မိုးရတီက ကျနော့်နားတစ်ဖက်နားကပ်ပြီး ဘာပြောလဲဆိုတော့
ဇေယျသိလား .. ဒီအိမ်ရဲ့အပေါ်ဆုံးထပ်မှာ အခန်းလွတ်တွေ ရှိတယ် ... တဲ့

ညို့အားပြင်းလှတဲ့ ဒီစကားသံရဲ့အဆုံးမှာ ကျနော့် မျက်လုံးက အိပ်မွေ့ချခံလိုက်ရသလို အလိုလိုမှေးကျသွားတယ်။ အဲဒီနောက် ကျနော် မှတ်မိတာက မိုးရတီရဲ့လက်တစ်ဖက်က ကျနော်ဝတ်ထားတဲ့ ဂျင်းဘောင်းဘီရဲ့ဂွကြားကို လာထိတာရယ်၊ ကျနော့်လက်ကိုဆွဲပြီး ကခုန်တဲ့နေရာက ခေါ်ထုတ်လာတာရယ်၊ ကော့တေးတွေ ထည့်ပေးထားတဲ့ ယမကာပုံးထဲကနေ တစ်ယောက်တစ်ခွက်စီ အမောပြေသောက်မိတာရယ်၊ နောက်ဆုံး နှစ်ယောက်သား လှေကားထစ်တွေကို ကျော်ဖြတ်ပြီး အပေါ်ဆုံးထပ်ကို ရောက်လာတာရယ်ပဲ။

လူသူကင်းနေသလို ဖြစ်တဲ့ အပေါ်ဆုံးထပ်ရဲ့ထောင့်ချိုးက အခန်းတစ်ခုထဲ ရောက်တယ်ဆိုရင်ပဲ မိုးရတီက ကျနော့်ကို အသင့်ရှိနေတဲ့ အခန်းထဲက Queen Size ကုတင်ဘက်ကို တွန်းထုတ်လိုက်တယ်။ ခပ်ထူထူ ရေမြုပ်မို့ရာပေါ် ကျနော် ဖင်ထိုင်ကျသွားတဲ့အချိန်မှာ အောက်ထပ်ကနေ ပျံ့လွင့်လာတဲ့ တီးလုံးအတိုင်း မိုးရတီ လက်ကလေးနှစ်ဖက်ကို ခေါင်းပေါ်မြှောက်တင်ပြီ သူမကိုယ်လေးကို ဆက်ဆီကချိုးတစ်ခုအတိုင်း တွန့်လိမ်ကပြတယ်။ တစ်ခန်းလုံးမှာ ကုတင်ရဲ့ခေါင်းရင်းမှာ ထွန်းထားတဲ့ မီးတိုင်ဝါဝါလေးရဲ့အလင်းရောင်ပဲရှိတော့ အဲဒီအလင်းရဲ့အောက်မှာ ကပြနေတဲ့ မိုးရတီဟာ တကယ်ကို လက်ရာမြောက်ထုဆစ်ထားတဲ့ ဗီးနပ်စ်နတ်သမီးရုပ်လေး အသက်ဝင်လာသလိုပဲ။ လက်မြှောက်ထားတဲ့အတွက် ထွားမို့တဲ့ရင်တွေရဲ့အတိုင်းအတာက ပိုပြီးတော့ သိသာလာတော့ ဒါကိုကြည့်ရင်း ကျနော့်မှာ အာခေါင်တွေ အလိုလိုခြောက်၊ သွေးခုန်နှုန်းတွေ မြန်သထက် မြန်လာတာပေါ့။

"ဇေယျက ရတီရဲ့ကိုယ်ပေါ်က အစိတ်အပိုင်းတော်တော်များများ မြင်ပြီးသွားပြီဆိုတော့ ဒီတစ်ခါ ရတီအလှည့် .. ပြပါဦး ကျော့ကေခိုင် အမြဲမြင်နေကြဟာတွေ"

ကျနော်လည်း ဝတ်ထားတဲ့ ရှူးဖိနပ်ရော၊ ခြေအိတ်ရော သွက်သွက်လက်လက် ချွတ်ပစ်လိုက်တယ်။ ကိုယ်ပေါ်က အင်္ကျ ီကို ဆွဲချွတ်ပြီးလို့ ကြမ်းပြင်ပေါ် ပုံသွားတယ်ဆိုရင်ပဲ မိုးရတီကို လှမ်းကြည့်လိုက်တော့ ..

"အိုး .. မဆိုးဘူး .. ဒါပေမယ့် ရတီမြင်ချင်တာ ဒါတွေ မဟုတ်ဘူး"

Cheshire ကြောင်လို အပြုံးက ကျနော့်မျက်နှာပေါ် ရောက်သွားပြီး လက်က ဘောင်းဘီကြယ်သီးပေါ်ရောက်၊ ကြယ်သီးဖြုတ်၊ အောက်ကိုတွန်းချလိုက်တော့ အတွင်းခံပါ တဆက်ထဲ ပါသွားတယ်။ စိတ်ကလွတ်ထွက်နေပြီဆိုတော့ ကျွတ်သွားတဲ့ ဘောင်းဘီကို ပစ်စလက္ခတ်ပစ်လိုက်တာ ကုတင်ခေါင်းရင်းဘက်မှာ သွားကျနေရော။ အချုပ်အနှောင် ကင်းမဲ့သွားပြီဖြစ်တဲ့ လီးကတော့ မာတောင်ပြီး ထောင်ထွက်နေတာ ကျောက်ဆိုင်ကြီးတစ်ခု အလား ထင်ရမယ်။

"ခိ .. ခိ .. အချိန်မဖြုန်းချင်တော့ဘူးပေါ့ .. ဟုတ်လား"

ကျနော် နှုတ်က ပြန်မဖြေဘဲ ဆာလောင်မွတ်သပ်တဲ့ အကြည့်တွေနဲ့ မိုးရတီကို ကြည့်လိုက်တယ်ဆိုရင်ပဲ သူမက ခါးကလေးကိုနွဲ့၊ တင်ကလေးကို ခါပြီး ဝတ်ထားတဲ့ တီရှပ်ကို အရင်ဆုံး မြှောက်ပြီး ချွတ်လိုက်ပါရော။ ယောကျ်ားလေးတိုင်း သွားရည်ကျခဲ့ရတဲ့ ဆူဖြိုးလုံးဝန်းတဲ့ နို့ကြီးတွေဟာ ဘရာအကူကြောင့် ဖြစ်တာ မဟုတ်မှန်း အခုကျတော့ သေချာသိလိုက်ပြီဗျာ။ သေးသွယ်ပျော့ပျောင်းတဲ့ ဇာဘရာအနက်ကလေးထဲက ရုန်းကန်ထွက်သလို ကုန်းရုန်းထနေလေရဲ့။

မိုးရတီရဲ့တီရှပ်အဖြူရောင်လေးက ကျနော့်အဝတ်ပုံပေါ် ဖတ်ခနဲ ကျသွားပြီးနောက် ရင်ခုန်မိန်းမောဖွယ်ရာ ကကြိုးနဲ့ လှုပ်ခါရင်း ဝတ်ထားတဲ့ ဂျင်းဘောင်းဘီပျော့ရဲ့ကြယ်သီးကို ဆက်ဖြုတ်မယ်ပြင်တော့ ကျနော့်ရဲ့အရိုင်းဆန်စပြုနေတဲ့ စိတ်တွေကို ထိန်းလို့မရတော့ဘူး။ ကုတင်စွန်းမှာ ထိုင်ပြီးကြည့်နေရာက ကုန်းထမယ်ပြင်တော့ ..

"နိုး.. ထိုင်နေ .. မထနဲ့"

Dominant tone ပေါက်နေတဲ့ အဲဒီလေသံကို ကျနော် သဘောကျတယ်ဗျာ။ ကျနော့်မှာ တဆတ်ဆတ်တုန်နေပြီ ဖြစ်တဲ့ လီးကို ဆုပ်ကိုင်ပြီး ဂွင်းတိုက်မိယုံသာ လုပ်နိုင်တော့တယ်။

"ဟား … ဇေယျ ... တကယ် .. တော်တော် horny ဖြစ်နေတယ်ပေါ့ .. နေဦး .. ဒီမှာ ရှင်တစ်ခါမှ မမြင်ဘူးတာလေး"

အာ့လာလား .. မျက်လုံးကို ပုဇွန်လောက် နီးနီးပြူးထွက်သွားတော့တယ်။ ဘရာချိတ်ကို ဖြုတ်ပြီး ချွတ်လိုက်လို့ လုံးဝရှင်းရှင်းကြီး မြင်လိုက်ရတဲ့ မိုးရတီရဲ့နို့ကြီးတွေက လှလိုက်တာဗျာ။ ဒီလောက် သေးသွယ်တဲ့ ကိုယ်လေးပေါ်မှာ ဒီလိုမျိုး ဆူဖြိုးတဲ့နို့ကြီးတွေ ရှိမယ်ဆိုတာ မျက်စိနဲ့သာ တပ်အပ်မမြင်ရရင် ယုံချင်စရာတောင် မရှိဘူး။ နောက်ပြီး ပွန်းစတားတွေလိုမျိုး သောက်ရမ်းကြီးပြီး ကြည့်မကောင်းတာ မဟုတ်ဘူး။ သူ့ဟာနဲ့သူ အဆင်ပြေပြေပဲ။ score သာပေးကြဆို ၁၀/၁ဝပဲ။ ကျနော် အငမ်းမရ ကြည့်နေတုန်းမှာ မိုးရတီက နို့ကြီးတွေကို လက်နှစ်ဖက်နဲ့ ဘေးကနေ တွန်းလိုက်တာ နို့အုံသားအချင်းချင်း ထိမိသွားတယ်

"ရတီရဲ့ဒီရင်ကြားလေးကို ဇေယျ ခိုးကြည့်ရင် ဟိုဟာမက အမြဲဂျေဝင်နေတာ မှတ်လား .. ရော့ သေချာကြည့်ထား .. သူမှ မရှိတာ"
"အွန်း"
"ရတီ အဲဒီဟာမကို နားကိုမလည်ဘူး .. ဘာဖြစ်လဲ ယောကျ်ားလေးပဲ နို့ကြီးကြီးလှလှ မြင်ရင် ကြည့်ချင်မှာပေါ့ .. ဟုတ်ဘူးလား"

တကယ့်ဟာမလေးဗျာ ..။ မျက်တောင်လေး ပုတ်ခတ်ပုတ်ခတ် လုပ်ပြီး ပြောလိုက်တာ ရင်ထဲမှာ ဖျင်းခနဲတောင် ဖြစ်တယ်။ ကိုယ့်လက်ထဲ ကိုင်ထားတဲ့ လီးကိုပဲ အပြတ် ဂွင်းတိုက်နေမိပါရော ..။

အဲဒီနောက်တော့ မိုးရတီက သူမဝတ်ထားတဲ့ ဂျင်းဘောင်းဘီပျော့ကို ဆွဲချွတ်လိုက်တာ ကျနော့်အတိုင်းပဲ ပင်တီလေးပါ အကုန်ပါသွားတယ်။ တကိုယ်လုံး အဝတ်အစားကင်းမဲ့သွားတဲ့ သူမရဲ့အလှကို ကျနော့် မျက်လုံးတွေနဲ့ သောက်မျိုလိုက်တာ ဝိုင်ချိုချိုတစ်ပုလင်းလုံးနီးပါး ရင်ထဲရောက်သွားတာနဲ့ မခြားဘူးဗျ။

ခြေလှမ်းတွေ နွဲ့နွဲ့လေးလှမ်းရင်း ကုတင်ပေါ်ရောက်လာတဲ့ မိုးရတီရဲ့လက်တွေက ကျနော့်ပုခုံးကို လာထိပြီး၊ အားနဲ့တွန်းထုတ်လိုက်တော့ ကျနော် နောက်ကိုတောင် လန်ကျသွားတယ်။ သူဘာဖြစ်ချင်နေလဲဆိုတာ ခန့်မှန်းမိလို့ မို့ရာပေါ် ကိုယ်ကိုတွန့်ပြီး အပေါ်ဘက်တက်လိုက်တော့ ခေါင်းက အသင့်ရှိနေတဲ့ ခေါင်းအုံးတစ်လုံးပေါ် တင်မိရော။

မိုးရတီဆိုတာက ကျနော် succubus လို့ ပြောထားခဲ့တာ အပိုပြောတာ မဟုတ်ဘူး ကိုယ့်ဆြာတို့ရေ။ ကျနော် ရှိရာကို ဒီအတိုင်းတက်လာတာ မဟုတ်ဘူး။ မို့ရာပေါ်မှာ လေးဘက်ထောက်ပြီး တစ်လှမ်းချင်း ရှေ့တိုးလာတာ .. ခင်ဗျားတို့ မြင်ဖူးမှာပါ .. erotic ရုပ်ရှင်တွေထဲမှာ မင်းသမီးလုပ်တဲ့သူက မင်းသားဖြစ်တဲ့သူကို ကစားချင်တဲ့အခါမှာ လုပ်သလိုမျိုးလေ .. ကြောင်မလေးလို လေးဘက်ထောက်တက်လာရင်းက နှုတ်ခမ်းပါးလေးတွေကို လျှာနဲ့သပ်ပြီး လျက်ပြနေသေး ...။

ကျနော့်ရဲ့ဆီးစပ်နားကို ရောက်တဲ့အချိန်မှာ မိုးရတီရဲ့လှုပ်ရှားမှုက ရပ်သွားတယ်။ သူမက ဒီလိုရပ်သွားပေမယ့် မနေနိုင်တော့တာက ကျနော်ဗျ။ မျက်နှာကျက်ကို ချိန်ထားသလို ဖြစ်နေတဲ့ လီးဟာ အခုကျတော့ အပေါ်ဘက်မှာ ဝဲပျံနေတဲ့ အဖုတ်ဖောင်းဖောင်းလေးထဲ ရောက်ချင်နေပြီလေ။ တင်ပါးကို ကော့ပြီတင်လိုက်တာ .. မိုးရတီက သူမခါးကို နဲနဲကြွလိုက်လို့ အဖုတ်ထဲ မဝင်ဘူး ဖြစ်သွားတယ်။

"နိုး .. နိုး .. ခနနေဦး .. ရတီ ပြီးခဲ့တဲ့ တစ်ခေါက်တုန်းက အရသာကို အရင်လိုချင်တယ်"

မခို့တယို့နဲ့ ပြောရင်း အပေါ်ကို ဆက်တက်လာတော့ မိုးရတီရဲ့အဖုတ်က ကျနော့်မျက်နှာပေါ်တည့်တည့်ရောက်လာပါရော။ ထူးထူးထွေထွေတွေ ကျနော် ပြောမနေတော့ဘူး.. ကိုင်း လာစမ်းကွာဆိုပြီး သူ့တင်ပါးနှစ်ဖက်ကို လှမ်းကိုင်၊ လျှာကို အရှည်ကြီးဆန့်ထုတ်ပြီး ခပ်စိုစိုလေး ဖြစ်နေပြီဖြစ်တဲ့ အကွဲကြောင်းကို လျက်ထည့်လိုက်တာ ပလစ်ဆိုပြီးတော့ မြည်သွားတယ်။ မိုးရတီဆိုတာကတော့ အင်းခနဲ ညည်းပြီး တင်ပါးတွေ အောက်ကို ပစ်ကျလာတာ အဖုတ်နဲ့ ပါးစပ်က လုံးဝကို အကြားအလပ်မရှိ ပိကပ်သွားတာပဲ။ အဲဒီနောက်တော့ ပလစ် ပလစ် အသံနဲ့ အီးအီးအားအား ညည်းသံတွေ အပြိုင်ထွက်လာတာ ဘယ်လောက်တောင် ကြာသွားတယ် မသိဘူး။ မိုးရတီ သံရှည်ဆွဲအော်ပြီး ပေါင်တွင်းသားတွေ တုန်ခါတက်သွားတဲ့အချိန် ကျနော့်ပါးစပ်လည်း အဖုတ်ရည် ဗရဗွနဲ့ကို ဖြစ်နေပြီ။ သူမ အပြီးကြီး ပြီးသွားပြီဆိုတာ သိလို့ ကျနော့် လျက်နေတာကို ရပ်ပစ်လိုက်တဲ့အချိန် .. နားထဲမှာ ဖုန်းမြည်သံတစ်ခုကို ကြားလိုက်ရပါရော …။

Ring Tone သံက ကျနော့်ဟာမှန်း သိနေတော့ အပေါ်က ရှိနေတဲ့ မိုးရတီရဲ့တင်ပါးတွေကို တွန်းဖယ်ပြီး ဖုန်းသံကြားနေရတဲ့ ခပ်လှမ်းလှမ်းက ဘောင်းဘီကို လက်နဲ့ လှမ်းဆွဲလိုက်တယ်။ မိုးရတီက ကျနော့်ခါးစပ်နားအထိ ဆင်းသွားပေမယ့် ကျနော့်ပေါင်နှစ်ဖက်ပေါ် ဖိထိုင်ထားလို့ လူက လွတ်လွတ်ကျွတ်ကျွတ်တော့ ထလို့ မရဘူးဗျ ...။

"ဒီလောက်ကောင်းနေတဲ့အချိန်ကို ဖုန်းဆက်ပြီး နှောင့်ယှက်တာ ဘယ်သူများလဲနော်" (ပြုံးစိစိ မျက်နှာပေးနဲ့ သူက ကျနော့်ကို လှမ်းစနေတယ်)
"ဟေး .. ကျော့ .. ပြော .. ဘယ်ရောက်နေတာလဲ??" (ဖုန်းစကရင်မှာ ပေါ်နေတာက ကျော့ကေခိုင်ဆိုတော့ ကျနော် ချက်ချင်းပဲ ဖြေလိုက်ရတယ်)
"မောင် .. ဘာမှ မဟုတ်ဘူး .. အိမ်ကလူတွေကို လိုက်ပို့တာ ပြီးသွားပြီ .. မောင်က ပါတီမှာပဲလား"
"အာ .. ဟာ!!"

ပြန်ဖြေလိုက်တဲ့ ကျနော့်စကားသံက ရင်တထိတ်ထိတ် ခုန်နေတဲ့အရှိန်နဲ့ တမျိုးတမည်တောင် ဖြစ်နေသေး။ မဖြစ်ခံနိုင်ရိုးလား။ မိုးရတီက လက်တစ်ဖက်နဲ့ ကျနော့်လီးကို အုပ်ကိုင်လိုက်ပြီး နောက်လက်တစ်ဖက်ကို နှုတ်ခမ်းလှလှလေးမှာ တေ့ကပ်ပြီး ဖလိုင်းကစ်လုပ်ပြနေတာ။ ကိုယ့်ရည်းစားကောင်မလေးနဲ့ ဖုန်းပြောနေတဲ့အချိန်မှာ သူ့ရန်ဘက်လို့ ပြောရမယ့် ကောင်မလေးတစ်ယောက်က လီးကိုင်ပေးထားမှတော့၊ အဲဒါမှ စိတ်လှုပ်ရှား ရင်မခုန်ရင် ဘယ်အချိန် သွားရင်ခုန်တော့မလဲ .. မဟုတ်ဘူးလား ကိုယ့်ဆြာတို့ရေ …။

“ဆက်နေမယ်ပေါ့ ဟုတ်လား .. မောင် .. ကျော့လာခဲ့ရမလား .. မောင်ပြန်တော့မှာလား”
“နေ .. နေမယ် .. အ ဟ .. ဟ .. ဟား ဟား”

ထစ်ထစ်ငေါ့ငေါ့ ကျနော့်စကားသံက ရယ်သံတစ်ဝက်နဲ့ ဆုံးသွားတယ်။ မိုးရတီရယ်လေ  .. သူ့လက်သည်းချွန်ချွန်လေးတွေနဲ့ ဗိုက်ကို ဆွဲပြီးတို့ထိလိုက်တာ ယားတတ်တဲ့ ကျနော် မနေနိုင်ဘဲ ရယ်မိတာပေါ့။ ဗိုက်သားပြင်ဆိုတာ တဆတ်ဆတ်တောင် လှုပ်သွားသေး။

“မောင် .. ဘာလို့ရယ်တာလဲ .. ဘာဖြစ်နေတာလဲ”
“ဟို .. ဟိုဟာ .. ဘဲတစ်ဗွေ ဒီမှာ ကနေတာ ဘယ်လိုပုံမှန်း မသိဘူး .. တွန့်လိမ်ပြီး ရယ်စရာကြီးမို့လို့” (ဖောရှောလုပ်ပြီး ပြောလိုက်ရပေမယ့် ရင်ထဲမှာ တစရာရှိတဲ့ တန်ခိုးရှင်အပေါင်းကို တနေရပြီ)
“အော် .. ဒါဆို မောင်ရှိနေမှာပေါ့ .. ဟုတ်လား ”

ကျော့ကေခိုင်ရဲ့အဲဒီအမေးကို ကျနော် ပြန်မဖြေနိုင်ဘူူးရယ်။ ပါးစပ်ကို တင်းတင်းစေ့ပြီး ဘာသံမှ မထွက်အောင်တောင် ထိန်းထားရသေးတာ။ ဖြစ်ပုံက ဒီလို ကိုယ့်ဆြာတို့ရေ။ မိုးရတီရယ်လေ။ ကျနော့်လီးကို ကိုင်ထားရာကနေ ထိန်းပြီး အဖုတ်ဝနဲ့ ချိန်ပြီး အပေါ်ကနေ ထိုင်ချလိုက်တာ။ တစ်ချီပြီးထားတဲ့ အဖုတ်ဆိုတော့ အရည်တွေက စိုနေတဲ့အတွက် တင်းရင်းအိနွေးနေတဲ့ လမ်းကြောင်းတလျှောက် တစ်ဝက်လောက်ထိကို ဝင်သွားရှာတယ်။ တွေ့ကတည်းက လိုးချင်နေတဲ့ မိန်းကလေးတစ်ယောက်ရဲ့အဖုတ်ထဲကို ကိုယ့်လီးဝင်သွားတဲ့ အရသာက ဘာနဲ့မှ မလဲနိုင်ဘူးဆိုတာ ကိုယ့်ဆြာတို့ သိကြမှာပါ။ အဲဒီအရသာမှာ ကိုယ့်ရည်းစားကောင်မလေးနဲ့ တစ်ချိန်ထဲမှာ ဖုန်းပြောနေရတာပါ ထည့်ပေါင်းလိုက်တော့ ... ဟား .. လရည်တောင် ချက်ချင်းထွက်မသွားအောင် မနည်းထိန်းလိုက်ရတယ်

“ဟယ်လို .. မောင် .. မောင် .. ရှိနေသေးတာလား” (ကျော့ကေခိုင် အသံက ဆောင့်ကြီးအောင့်ကြီး ဖြစ်နေပြီရယ်)
“ရှိ … တယ် .. လိုင်းမကောင်းဘူး .. လာမယ်ဆိုရင် လာခဲ့လိုက်တော့” (မိုးရတီက နောက်ထပ် ထပ်ပြီး လီးကို ဆက်သွင်းဖို့ ပြင်နေတော့ မနည်းအသံကို ထိန်းပြီး အလုအယက် ပြောလိုက်ရတယ်)
“အိုကေ .. လာခဲ့မယ်” (ကျော့ကေခိုင်လည်း တိုတိုပြတ်ပြတ်ပြောပြီး ဖုန်းချသွားတယ်)

လက်ထဲကိုင်ထားတဲ့ ဖုန်းကို လွှတ်ချလိုက်တာ မို့ရာပေါ်ကို ဒုတ်ခနဲမြည်ပြီးတောင် ကျသွားပါရော။

“အိုး .. ဆောရီးနော် .. ဇေယျ .. ရတီ ရှိနေလို့လား .. သူ့ ကောင်မကို ဖုန်းပြောရင်းနဲ့ နောက်ထပ် ကောင်မလေးတစ်ယောက်ကို တစ်ချိန်ထဲမှာ မလိုးနိုင်ဘူးလား .. ခိ ခိ”

ဘာပြောကောင်းမလဲ။ မိုးရတီရဲ့ခါးကျင်ကျင်လေးကို လှမ်းဆွဲပြီး လီးကိုအားနဲ့ ကော့တင်လိုက်တာ အထဲကတစ်ခုခုနဲ့ ဒုတ်ခနဲနေအောင် သွားထိသလား မသိဘူး။ လီးဒစ်ဆိုတာ ကျင်ထွက်သွားတယ်။ ကျနော့် နှုတ်ဖျားကနေလည်း .. ရတီ .. နင် .. နင် ငါ့ကို တော်တော် အနိုင်ယူတာပဲ .. တွေ့မယ် ဆိုပြီး ပြောပြစ်လိုက်တယ်။ မိုးရတီက ကျနော့်စကားကို မမှုပါဘူး။ အဖုတ်အိအိလေးထဲ ပြည့်ကျပ်စွာဝင်နေတဲ့ လီးရဲ့အတွေ့ကို အာရုံခံနေသလို မျက်တောင်လေး ခပ်မှေးမှေးလုပ်ပြီး ဘာပြောတယ်မှတ်လဲ

“သိတယ် .. ရတီ သိတယ် .. ရတီက ယောကျ်ားလေးတွေကို နိုင်စားရတာ သဘောကျတယ် .. ဇေယျကတော့ ပိုပြီး ထူးခြားတယ် .. ကျော့ကေခိုင်က လှတပတလေးဆိုတာ သိနေတော့ .. ဒီကောင်မလေး လက်ခံလိုက်တဲ့ ကောင်လေးမှာ ဘာစွမ်းရည်ရှိလဲဆိုတာ သိချင်တယ်လေ ..”
“အီး .. ဟုတ်တယ် .. မင်းဟာ စုန်းမပဲ ရတီ .. ငါ့ကို ဒီလောက်အထိ ညို့ယူမယ်လို့ ထင်မထားဘူး”
“ဒါလား .. ရတီ သိတာပေါ့ .. ဒါပေမယ့် ဇေယျ ဒီလောက်အထိ လိုက်ဆိုးမယ်လို့တော့ ရတီလည်း ထင်မထားဘူး .. အင့် .. အင့်” (စကားပြောရင်းနဲ့ တင်ပါးကို လှုပ်ရှားပြီး အပေါ်က ဆောင့်နေသည်ဖြစ်လို့ မိုးရတီရဲ့အသက်ရှူသံမှာ ညည်းသံလေးတွေက စွက်နေသည်)

“ဇေယျက ရတီလက်က လွတ်အောင် သိပ်ရှောင်ခဲ့တာပဲနော် .. ခက်တာက ရတီက ဇေယျရှောင်လေ ပိုလိုချင်လေပဲ .. ခိ ခိ .. ဇေယျသိလား .. ရတီ ဇေယျကို ဂွင်းတိုက်ပေးလိုက်လို့ ပြီးသွားတုန်းက ဖြစ်သွားတဲ့ မျက်နှာကို မြင်လိုက်ဖို့ကောင်းတယ် .. အာ … အင့် .. အင့်”
“အာ .. အဲဒါက တကယ်ကို မှားခဲ့တာပဲ .. မသိတော့ဘူး ... အီး” (ကျနော်လည်း မိုးရတီ ညည်းသံနဲ့အတူ လိုက်ပြီး ညည်းမိနေပြီ)
“အား .. အဲဒီညတုန်းက အိမ်မှာ ရတီ ဇေယျအကြောင်းကို ပြန်စဉ်းစားရင်း ကိုယ့်ဟာကိုယ် ပြန်ပွတ်တာ တစ်ချီပြီးသွားသေးတယ် .. အိုး .. အင့်”

မိုးရတီက စတိုခန်းထဲက အဖြစ်အပျက်ကို ပြန်ညွှန်းဆိုပြောနေရင်းက အတွေးထဲမှာ ပုံဖော်နေတာလားတော့ မသိဘူး။ ဘာမှ ဆက်မပြောသေးပဲ မျက်စိနှစ်လုံးကို မှိတ်၊ ခေါင်းကလေးကို ခပ်မော့မော့အနေအထားနဲ့ အပေါ်ကနေ လေးငါးချက်လောက် ဆက်တိုက်ဆောင့်တယ်။ ဆောင့်ချက်တိုင်းမှာ လုံးဝန်းမို့မောက်တဲ့ ရင်သားအစုံ လှုပ်ခါနေလေတော့ မြင်ရတာ သိပ်အရသာရှိတာပဲ။ နို့လုံးတွေက ဖြူဖွေးပြီး တင်းမာကြွတက်နေတယ်။ နို့သီးလေးတွေကတော့ ရမ္မက်ရှိန်ကြောင့် စူထွက်နေတာ ခပ်ချွန်ချွန် စတော်ဘယ်ရီသီး ကလေးတွေနဲ့တောင် တူနေသေး။ ဒီလိုမြင်ကွင်းကို မြင်နေရတော့ ကြည့်နေတာနဲ့တင် ဘယ်လိုမှ မရောင့်ရဲနိုင်တော့ဘူး .. နို့သီးခေါင်း စူစူလေးတွေကို အဖိုးထိုက်တန်တဲ့ ရတနာတစ်ခု ကိုင်တွယ်ကြည့်သလို လက်နဲ့ ယုယုယယ ထိလိုက်တော့ မိုးရတီရဲ့မျက်လုံးအစုံက ဖျတ်ခနဲ ပြန်ပွင့်လာပါရော ..

“ဇေယျ .. ပြောစမ်း .. အင်း .. ဇေယျဖာသာ ဂွင်းတိုက်တဲ့အခါ .. အင့် .. ရတီကို မှန်းပြီး တိုက်သေးလား ... အင့်”
“အင်း” (အပေါ်သွားနဲ့ အောက်သွား အလိုလို မိတ်ဆက်သွားတဲ့ အနေအထားနဲ့ ကျနော် အဖြေပေးလိုက်မိတယ်)
“အိုး ... တကယ် !! .. တော်တော်များလား”
“များတယ်”
“ဂွတ် .. ကောင်းတယ် .. သေချာပြောကွာ .. ဇေယျ” (မိုးရတီရဲ့အသံက မိန်းမငယ်လေးတွေ တစ်ခုခုလိုချင်တဲ့အခါမှာ ပူဆာတဲ့ အသံ အလိုလိုပြောင်းသွားတယ်)
“မှန်း .. မှန်းတယ် ... ရတီကို မှန်းပြီး ဂွင်းတိုက်၊  ပြီးတာ အများကြီးပဲ .. အီး”

ကျနော်က အဲဒီလို ဖွင့်ဟပြီး ဝန်ခံလိုက်ရော မိုးရတီဆိုတာ သံရှည်ဆွဲ ညည်းပြီးတော့ကို ကျနော့်ဆီးစပ်ပေါ် ပစ်ပြီး ထိုင်ချတာ ဆီးစပ်ချင်း ထိခတ်သံက လက်ခုပ်တီးသလိုကို မြည်ထွက်လာတာပဲ။ ပြီးတော့ ချက်ချင်း ပြန်မကြွဘဲ တင်ပါးကိုလှည့်ပြီး ဆီးစပ်နဲ့ ဆုံကျိတ်သလို လှည့်ပတ်ပြီး မွှေပါရော။ လီးဆိုတာ အပြတ်ကို မာတောင်နေတော့ မွှေလိုက်တိုင်း အဖုတ်အတွင်းသားနံရံတွေကို ဒီဂရီအကုန်ပြောင်းပြီး နေရာအနှံ့ လိုက်ထိုးနေတယ်။ စွတ်စိုအိထွေးတဲ့ အတွင်းသားတွေနဲ့ လီးတစ်ချောင်းလုံး ပွတ်တိုက်ထိတွေ့နေတော့ တော်ယုံတန်ယုံလူဆို ဒါမျိုးတောင့်ခံထားနိုင်မှာ မဟုတ်ဘူး။ ကျနော်တောင်မှ လရည်ထွက်မလို တော်တော် ဖြစ်သွားတာ။ အာရုံပြောင်းတဲ့အနေနဲ့ လက်ထဲမှာ ဆုပ်ကိုင်ထားမိတဲ့ မိုးရတီ နို့ကြီးနှစ်လုံးကို တင်းခနဲညှစ်ပြီး ဆော့ပစ်လိုက်ရတယ်။

“ဂွတ် .. ဂွတ် .. ဇေယျဟာမကို လုပ်နေတဲ့ အချိန် ရတီအကြောင်းရော တွေးနေသေးလား”

ဒီစကားကို မျက်ဝန်းနက်နက်ကလေးတွေနဲ့စိုက်ကြည့်၊ အောက်နှုတ်ခမ်းတစ်ဖက်ကို ကိုက်ထားရင်း မိုးရတီက လှမ်းမေးတာ။ တကယ်တမ်းတော့ ကျနော်တို့နှစ်ယောက်က လိုးနေကြရင်းနဲ့ ပြောနေကြတာ ဆိုတော့ စကားတွေရဲ့ကြားမှာ အသက်ရှူသံတွေ၊ ညည်းသံတွေက ကပ်လျက်ပါနေတာ။ ဒါပေမယ့် မိုးရတီ ခုနက စကားကို မေးလိုက်တဲ့အချိန်မှာတော့ လိုးဆောင့်နေတာတွေကို ရပ်ပြီး မျက်နှာတည်တည်နဲ့ seriously မေးတာ။ စိတ်ထင်လို့လား မသိ အဲဒီအချိန်မှာ မိုးရတီရဲ့အဖုတ်အတွင်းသားတွေက ကျနော့်လီးကို ညှစ်ညှစ်နေသလိုပဲ။

ကျနော် ရုတ်တရက် ဘာပြန်ဖြေရမလဲ မသိဘူး။ ခံစားမှု အာရုံမှာတော့ ဒီလိုမျိုး ရုတ်တရက်ကြီး ငြိမ်သွားတာကို လုံးဝ သဘောမကျဘူး။ မီးပွိုင့်လွတ်မယ်ထင်ပြီး အရှိန်နဲ့ ဖြတ်မောင်းမယ်ပြင်တုန်း ရုတ်တရက် မီးနီမိသွားတဲ့ကားလို လူက ကြိတ်မနိုင်ခဲမရနဲ့ ခံစားနေရတာ။ လီးကို ကော့ပင့်ပြီး ထိုးမယ်ပြင်တော့ မိုးရတီက ကျနော့်ရင်ဘတ်ကို လက်နဲ့ ဖိထောက်ပြီး မျက်နှာထားတင်းတင်းနဲ့ ထပ်မေးပြန်တယ်။

“ပြော .. ဇေယျ ..လိုးတဲ့အချိန် ရတီကို မှန်းလားလို့”
“မှန်းတယ်”
“အိုး .. အီးးးးးး”

အသံရှည် ညည်းကာ ဆွဲအော်ရင်း မိုးရတီတစ်ယောက် ခေါင်းငုံ့ကာ ကျသွားတယ်။ ကိုယ်လုံးလေးက တဆတ်ဆတ်တုန်ပြီး ကျနော့်ကို ခွထားတဲ့ သူ့ခြေတန်တွေက အလိုလို စုသွားတယ်။ ဒါတွင်မက ကျနော့်ရင်ဘတ်ကို ထောက်ထားတဲ့ သူ့လက်တွေက ကုတ်ဆွဲသလို တင်းတင်းညှစ်လိုက်တာ လူကို စပ်ဖျင်းဖျင်း ဖြစ်သွားပါလေရော။

ပြီးသွားပြီ .. မိုးရတီ ပြီးသွားပြီ .. လီးတန်တလျှောက် စွတ်စိုတဲ့အရည်တွေနဲ့ ထိတွေ့တာကို ခံစားမိတဲ့အပြင် ဆီးစပ်တဝိုက် စိုစွတ်လာတဲ့ အသိကြောင့် မိုးရတီ အကြီးအကျယ် ပြီးသွားပြီဆိုတာ ကျနော်သိလိုက်တယ် .. ဒါပေမယ့် ခက်တာက ကျနော် မပြီးနိုင်သေးဘူး .. မပြီးဖြစ်လိုက်တာလို့ ပြောရမယ်။ အဖုတ်အတွင်းသားတွေရဲ့လှုပ်ရှားမှုကြောင့် လီးက ဖောင်းကားတက်လာတဲ့အချိန်၊ မိုးရတီရဲ့လက်သည်းတွေက ကျနော့် ရင်အုပ်ကို ကုတ်ဆွဲပစ်လိုက်တာ မှတ်လား .. သောက်ကောင်မလေး .. နာလိုက်တာဗျာ .. လူဆိုတာ အားခနဲ အော်မိတဲ့အပြင် အဲဒီအရှိန်နဲ့ ထွက်ရမယ့် လရည်က မထွက်ဘဲ ဖြစ်သွားတယ်။

တော်တော်လေးကြာတော့ ခေါင်းငိုက်စိုက်ကျပြီး ငြိမ်သွားတဲ့ မိုးရတီ သူ့မျက်နှာပေါ် ဖုံးသွားတဲ့ ဆံပင်တွေကို လက်ကလေးတစ်ဖက်နဲ့ သပ်တင်ပြီး ကျနော့်ကို ငုံ့ကြည့်တယ် .. အပြုံးလေးတစ်ချက်နဲ့ ဇေယျက သိပ်လိမ္မာတာပဲလို့ ပြောပြီး ကျနော့် ပုခုံးနှစ်ဖက်ကို ဆွဲထူလိုက်တယ်။ ပြီးတော့ မို့ရာရဲ့တစ်ဖက်ကို လှိမ့်ချလိုက်တော့ ကျနော်က အပေါ်က၊ မိုးရတီက အောက်က ဖြစ်သွားပါရော။ ကျနော့်လီးတန်က မာကျောတောင့်တင်းဆဲ ဆိုတော့ မိုးရတီရဲ့အဖုတ်ထဲမှာ ဒင်ပြည့်ကျပ်ပြည့်နဲ့ ရှိနေတာပေါ့ … ။


“ဝိုး .. အရမ်းမိုက်တာပဲ ဇေယျ .. လူကို ဘယ်လိုဖြစ်မှန်းမသိဘဲ ပွင့်ထွက်သွားတာ .. ကျော့ကို လုပ်နေတုန်း ရတီကို မြင်ယောင်တယ်ဆိုတဲ့ စကားကြားတော့ လုံးဝကို မထိန်းနိုင်တော့ဘူး .. သိပ်ဆိုးတဲ့ ဇေယျ .. လူဆိုးလေး”

မိုးရတီက အဲ့လို ပြောနေတဲ့အချိန်မှာ ကျနော်က သူ့ကို အပေါ်က မိုးထားရင်း တစ်ချက်ချင်း ဆောင့်လိုးနေပြီ။ လိုးတာမှ အရည်တွေရွှဲပြီး နူးအိနေတဲ့ အဖုတ်အတွင်းသားတွေရဲ့အတွေ့ကို ကောင်းကောင်းကြီး ခံစားနိုင်တဲ့နည်းဖြစ်တဲ့ long stroke တွေနဲ့ ချတာ။ အစောတုန်းက လရည်ထွက်ပြီး ပြီးလိုက်ချင်နေပေမယ့် အခုကျတော့ တတ်နိုင်သမျှ မပြီးနိုင်အောင် ထိန်းထားချင်နေတာ။ ချွေးစေးလေးတွေကြောင့် ဝင်းဝါပြီး စိုပြည်နေတဲ့ မိုးရတီရဲ့ ပကတိ ဝင်းဝါနေတဲ့ အသားဆိုင်တွေကို ရှုစားရင်း တစိမ့်စိမ့်လိုးချင်နေတာလေ။ ကိုယ့်ဆောင့်ချက်ကြောင့် တုန်ခါတက်သွားတဲ့ နို့လုံးထွားထွားကြီးတွေရဲ့မြင်ကွင်းက ဘာနဲ့မှကို မလဲနိုင်ဘူး မဟုတ်လား ..။ 

“ဒါတောင် ရတီ အကုန်ကြားသေးတာ မဟုတ်ဘူး .. တစ်ဝက်ပဲ ရှိသေးတယ်”
“အို .. တကယ် .. ပြောပြကွာ .. ဇေယျ .. ပြောပြ” (မိုးရတီရဲ့ ခြေတန်နှစ်ဖက်က တလှုပ်လှုပ်နဲ့ လိုးနေတဲ့ ကျနော့်ခါးကို လာချိတ်ပြီး နွဲ့ဆိုးဆိုးတဲ့ အသံနဲ့ မေးပါရော)
“တစ်ရက်တုန်းက .. ကျော့နဲ့ ကိုယ် .. အီး .. မာဂရီတာနဲ့ ငြိမ့်ရင်း ရုပ်ရှင်ကြည့်နေတာ .. အဲ ဒီမှာ .. သူက ရတီနာမည် ထုတ် … ထုတ်ပြောတယ် .. အား”
“အာ … အိုး … တကယ္”

“ပုံမှန်ဆို .. ကျော့ .. သူ .. သူက ရတီ့ကို မကျေနပ်တဲ့ လေသံနဲ့ ပြော ပြောတာ .. အဲဒီနေ့ကတော့ သူက ရတီကိုယ့်ကို စိတ်ဝင်စားတဲ့ လေသံ .. အားကျသလို ပြောတာ .. အီး”
“အို .. ဟုတ်လား .. ကျော့က ရတီဘော်ဒီကို ခိုက်တယ်ပေါ့ .. ဇေယျ ကြားတော့ ဘယ်လိုနေလဲ”
“ရှစ် .. ဘယ်လိုနေမလဲ .. လီးက သောက်ရမ်း မာလာတာပေါ့ .. တကယ်ဆို ဒါမျိုး ပြောဖြစ်ရင် အချင်းချင်း စကားများကြတာ များတယ် .. အီး .. ဒါပေမယ့် .. အဲ .. အဲဒီတုန်းက .. ကျော့က မူးနေလား မသိ ဘူး .. အာ .. အဝတ်တွေ ဆွဲချွတ်ပြီး .. စလိုးကြရော”

ကျနော်ဆောင့်နေတဲ့ ဆောင့်ချက်တွေကို ငြိမ်ငြိမ်လေးခံနေတဲ့ မိုးရတီရဲ့မျက်လုံးလေးတွေက ရုတ်တရက်ဆိုသလို ဝင်းပြောင်လာပြီး၊ လူကလည်း အောက်ကနေ ကော့ပင့်ပေးလာပါရော။ ကျနော်က တစ်ချက်ချင်း အချိန်ယူပြီး ဆောင့်နေတာဆိုတော့ မိုးရတီရဲ့ကော့တင်ပေးတဲ့ တိုင်မင်ဟာ ကျနော်နဲ့ အထူးအထွေ ညှိစရာမလိုဘူး။ နှစ်ယောက်သား အပေးအယူမျှတော့ ဆောင့်ချက်တိုင်းဟာ အဖုတ်ရဲ့အတွင်းပိုင်း အသားတွေကို နက်နက်ရှိုင်းရှိုင်းနဲ့ကို ထိနေတယ်။ ကျနော်လည်း ကောင်းသလို၊ မိုးရတီလည်း ကောင်းတယ်ဆိုတာ အသက်ရှူ ပြန်မြန်လာတဲ့ နှစ်ယောက်စလုံးရဲ့အနေအထားက သက်သေခံနေတယ်။ 

“အဲဒီမှာ .. ရတီအကြောင်း .. ကျော့က မရပ်ဘဲ တောက်လျှောက် ပြောတယ် .. အား .. နို့တွေက ဘယ်လို လုံးပြီးကြီးတာ .. အီး .. စို့လိုက်ရရင် ကောင်းမယ် .. တင်သားတွေက စွင့်ကားနေတာ .. အိုး .. ရှစ် .. အီး .. ချလိုက်ရရင် ကောင်းးးးး”

ကျနော့်ခါးကို မိုးရတီက ခြေတန်တွေနဲ့ ညှပ်ထားရာကနေ လက်နှစ်ဖက်က တင်သားတွေပေါ် ရောက်လာပြီး လက်ချောင်းတွေနဲ့ တင်းတင်းညှစ်ကိုင်ပြီး ပင့်လိုးပါရော။ အစတုန်းက ကျနော်က အပေါ်ကနေ လုပ်နေတာဖြစ်ပေမယ့် အခုကျတော့ မိုးရတီရဲ့tempo နောက် ကျနော်ကလိုက်ပြီး လိုးပေးရသလို ဖြစ်သွားတယ်။ ဘယ်လို မိန်းမတွေမှန်း ကျနော် နားကို နားမလည်တော့ဘူးဗျာ။ ကိုယ့်ဆြာတို့ပဲ စဉ်းစားကြည့်ပါဦး။ ကျော့ကေခိုင်တုန်းကလဲ မိုးရတီ အကြောင်းပြောရင်းနဲ့ ကော့လန်ပြီး ပြီးသွားတာ သတိတောင် လစ်သွားတဲ့ အထိပဲ မဟုတ်လား။ အခုလည်း မိုးရတီခမျာ ကျော့ကေခိုင်အကြောင်းကို နားထောင်ရင်း ထန်သထက်ထန်လာတာကို ကျနော် မျက်မြင် တွေ့နေရတယ်လေ ..။

“အိုး .. ရတီ့ ဘော်ဒီအကြောင်း ဇေယျတို့လိုးကြရင်း ပြောကြတာ မိုက်တယ်ကွာ .. အင့် .. အင့်” (မိုးရတီရဲ့နှုတ်ခမ်းလှလှလေးထဲက ညည်းသံတွေ ခပ်စိတ်စိတ် ပြန်ကြားလာရပြီ)
“ဟုတ်တယ် .. အဲ့လို တောက်လျှောက် ပြောရင်းက .. တစ်ချက်မှာ .. ရတီ့နာမည်ကို အော်ရင်း .. အော်ရင်း .. သူ .. ပြီး ပြီးသွားတယ်”
“အိုး .. ဖက်ခ် … ကျော့ကေခိုင် … သူက ရတီ့နာမည်ခေါ်ရင်း ပြီးသွားတယ် .. ဟုတ်လား .. အီး”
“ဟုတ်တယ် .. ငါလဲ အဲဒီမှာ မထိန်းနိုင်တော့ဘူး .. ကျော့အော်နေတာ .. မ .. မဆုံးသေးဘူး .. လ .. လရည်တွေ ထွက်ကုန် .. ထွက်ပြီ … အားးးးး !!”

ထွက်ပြီဆိုတဲ့စကားက ကျော့ကေခိုင်နဲ့ ဖြစ်ပျက်နေတုန်းက အကြောင်းကို ပြန်ပြီးပြောတာ မဟုတ်ဘူး ကိုယ့်ဆြာတို့ရေ။ မိုးရတီရဲ့ ကွန်ထရိုးအတိုင်း ခပ်မြန်မြန်သွက်သွက် ဆောင့်ပေးနေရင်းက ကျနော် ဘယ်လိုမှ မထိန်းနိုင်တော့ဘဲ သူ့အဖုတ်အတွင်းပိုင်းအထိရောက်အောင် လီးကိုဆောင့်ချလိုက်ရင်း လရည်တွေ ပန်းထွက်ကုန်တာ။ မရတော့ဘူးဗျာ။ ကျနော်ကိုယ်တိုင်လည်း ဒီနှစ်ကောင် (မိုးရတီနဲ့ ကျော့ကေခိုင်) ရဲ့လမ်းစဉ်လိုက်ပြီး တစ်ယောက်ကို လုပ်နေတဲ့အချိန်မှာ တစ်ခြားတစ်ယောက်အကြောင်း ပြောတာကို မုဒ (mood) တအားဝင်သွားတာကိုး။ တင်းရင်းအိနွေးနေတဲ့ အဖုတ်ကျဉ်းကျဉ်းလေးတလျှောက်မှာ လီးတန်ထိပ် ဆက်ပြီးတိုးဝင်စရာ နေရာမရှိလောက်အောင်ကို ဖိကပ်ထားရင်းကနေ လူကို အကြောဆွဲသလို တဒွန့်ဒွန့်ဖြစ်ပြီးတော့ကို ပြီးသွားတာ။ 

ကျနော်တင်ပဲလားဆိုတော့ ဘယ်ဟုတ်ပါ့မလဲ .. မိုးရတီကိုယ်တိုင်လည်း အင်းဟင်းဟင်းဆိုပြီး သံရှည်ဆွဲညည်းပြီး ကျနော့်ဖင်သားတွေကို လက်ချောင်းတွေနဲ့ ကျစ်ကျစ်ပါအောင် ကုတ်ထားရင်းက ကော့တက်သွားတာ။ တစ်ညထဲကို သုံးချီဆက်တိုက်ပြီးသွားတယ်ဆိုပေမယ့် မိုးရတီ အခုတစ်ခေါက်ပြီးတာက အရင်နှစ်ခေါက်ထက် မလျော့ဘူး ကိုယ့်ဆြာ။ နို့လုံးကြီးတွေ မောက်တက်လာလိုက်၊ ပြန်ကျသွားလိုက် ဖြစ်အောင်ကို အသက်ကို မဟားတရား ရှူနေရတာ မြင်တာနဲ့တင် ကျနော်သိနေတယ်။ အဖုတ်ဆိုတာလည်း လီးကို တင်းတင်းညှစ်ထားတာ ရေလျှော်ပြီးတဲ့ အင်္ကျ ီကို ရေတစ်စက်မှ မကျန်အောင် လိမ်ညှစ်သလို ညှစ်နေသလား ထင်ရတယ်။ ကျနော့်လိင်ချောင်းထဲတော့ လရည်ဆိုတာ တစ်စက်မှကို မရှိနိုင်လောက်တော့ဘူးဗျာ
 
............................

ချွေးတွေသံတွေနဲ့ ဖြစ်နေကြတဲ့ ကျနော်တို့ နှစ်ယောက်သား ခပ်စေ့စေ့ကလေး ဖြစ်နေတဲ့ ပြတင်းတံခါးချပ်ကြားက တိုက်လာတဲ့ လေပြည်နဲ့ ထိတွေ့မှ အနည်းငယ် အေးလာသလို ခံစားရတော့တယ်။ နှစ်ယောက်သား စကားမပြောဖြစ်သေးဘဲ ဘေးချင်းယှဉ်ပြီး လှဲနေရာက၊ မိုးရတီ ကျနော့်ဘက်ကို လှည့်မကြည့်ဘဲ မျက်နှာကျက်ကို စိုက်ကြည့်နေရင်းက စကားအရင် စပြောတယ်။ 

“ဟူး .. ရတီ့ဘဝမှာ ဒီတစ်ခါ ကြုံလိုက်တာဟာ တကယ်ကို မယုံနိုင်လောက်တဲ့ ကောင်းတဲ့အရသာပဲ”
“အွန်း” (ခေါင်းလေး မသိမသာ ညိတ်ပြီး ကျနော်ထောက်ခံလိုက်မိတယ်)
“ဇေယျကို ညို့ပြီးဆွဲဆောင်မိတာ … အင်း ... ကျော့ကေခိုင်က ရတီ့အပေါ် .... အာ”

မိုးရတီရဲ့စကားက အဆုံးမသတ်ဘဲ တစ်စုံတစ်ခုကို အတွေးရောက်သွားဟန်နဲ့ ငြိမ်ကျသွားတယ်။ ကျနော်လည်း အဲဒီအချိန်မှာ သူ့နည်းတူ အတွေးတွေက ဟိုရောက်ဒီရောက်ရယ်။ အဓိကတွေးမိတာက ကျနော်နဲ့ ယောကျ်ားတကာ သဘောကျကြတဲ့ အလှပဂေးမလေး မိုးရတီ ဘာတွေဖြစ်ခဲ့တာ၊ ကျနော်က သူ့ကို ပြောလိုက်မိတဲ့အကြောင်းအရာပေါ်မှာ သူက ဘယ်လိုတုံ့ပြန်ခဲ့တာ .. ဒါတွေကို တွေးနေမိတယ်။ ပြောရမယ်ဆိုရင် တကယ်ကို ယုံနိုင်စရာ မရှိတဲ့ကိစ္စတွေမှတ်လား ...။

အဲ့လို အတွေးတွေနဲ့ နှစ်ယောက်သား နစ်မျောနေတဲ့အချိန်မှာပဲ အပြင်ဘက်ခပ်လှမ်းလှမ်းကနေ ရယ်သံလိုလို၊ စကားသံလိုလို ကြားလိုက်ရတယ်။ ဒီတော့မှ ကျနော် လက်ရှိရောက်နေတဲ့ အခြေအနေကို ပြန်ပြောင်းပြီး အတွေးရောက်တယ်။ မိုးရတီနဲ့ စိတ်လွတ်လက်လွတ် မဆက်ဆံခင်က ကျော့ကေခိုင်နဲ့ ဖုန်းပြောခဲ့တာကိုလည်း ပြန်သတိရမိတယ်။ လူက ဝုန်းခနဲ မို့ရာပေါ်မှာ ထထိုင်ပြီး ကျနော့်အဝတ်အစားတွေကို အပြေးအလွှားလိုက်ရှာတော့ မိုးရတီက ကျနော့်ကို ကြည့်ပြီး တခစ်ခစ်နဲ့ ရယ်ပါလေရော။ 

“ဟင်း … ကျော့ကေခိုင်ဟာ တကယ်တမ်းတော့ တော်တော်လှတဲ့ ကောင်မလေးပဲ … ဒါကြောင့်လည်း ဇေယျကို chase လုပ်တဲ့ကိစ္စက သိပ်ပြီး နော့တီးဖြစ်တယ်လို့ ခံစားရတာ .. ခစ် ခစ်”

မိုးရတီ ဘာကို ဆိုလိုချင်မှန်း သေချာမသိပေမယ့် ကျနော်ခေါင်းညိတ်ပြပြီး လက်ထဲရောက်လာတဲ့ အင်္ကျ ီကို အမြန်ဝတ်လိုက်တယ်။

“သူ့ကို လုပ်လို့ရမယ်ဆိုရင် လုပ်ချင်လိုက်တာ”

ဟိုက် .. အင်္ကျ ီကြယ်သီးတပ်ဖို့ ပြင်နေတဲ့ ကျနော် လက်က ကြယ်သီးကို ကိုင်ထားရင်းက အလိုလိုရပ်သွားတယ်။ ကျောက်ရုပ်တစ်ရုပ်လို ငြိမ်သက်သွားပြီး မို့ရာပေါ်မှာ ငုတ်တုတ်လေး ထထိုင်လိုက်တဲ့ မိုးရတီကို မယုံနိုင်စွာ လှမ်းကြည့်မိတော့တယ်။ ကျနော်များ နားကြားမှားတာလား .. မိုးရတီဆိုတဲ့ မိန်းကလေးရဲ့ပါးစပ်ကနေ တခြားမိန်းကလေးတစ်ယောက်နဲ့ လုပ်လို့ရရင် လုပ်ချင်တယ်ဆိုတဲ့ စကား ထွက်လာတယ်တဲ့လား။ 

“ဇေယျ စိတ်မရှိဘူးဆိုရင်ပေါ့ ??”

ဘုရားသခင် !!  .. မိုးရတီ တကယ်ပြောနေတာပဲ .. ကျနော် နားကြားလွဲတာ မဟုတ်တော့ဘူး။ ရုတ်တရက် သွေးကြောထဲမှာ သွေးတွေ တရှိန်ထိုးပြေးသွားသလို ခံစားလိုက်ရပြီး ကျနော့်နှုတ်က စကားတစ်ခွန်း အလိုလို ထွက်သွားတယ်။
“အော် .. ဒါဆိုလည်း ဂွတ်လက်ခ်ပေါ့”
“အိုး .. ဇေယျက စိန်ခေါ်တာလား .. ခိ ခိ .. ရတီ့အကြောင်း မသိသေးဘူးလား .. စုန်းမဆို” (ပြုံးစစ မျက်နှာပေးနဲ့ တုံ့ပြန်လိုက်တဲ့ မိုးရတီရဲ့အသွင်ဟာ စပ်မြင်ကပ်စရာကောင်းဖို့နဲ့ ချစ်စရာကောင်းဖို့ တစ်ချိန်ထဲမှာ ဖြစ်နေတယ် ဗျ။ ကိုယ့်ကိုကိုယ် ယုံကြည်မှုကလည်း အပြည့်ရှိနေတဲ့ အသွင်က အလိုလိုပေါက်နေသေး)

ပုခုံးနှစ်ဖက်ကို တွန့်ပြလိုက်ရင်းက ကျနော် တပ်လက်စ အင်္ကျ ီကြယ်သီးကို ဆက်တပ်လိုက်တယ်။ နှုတ်ကနေတော့ .. ကျော့သာ လိုက်လာမယ်ဆိုရင် ရောက်လာတော့မှာနဲ့ တူတယ် .. ငါ အောက်ထပ် ဆင်းသွားတော့မယ် .. ရတီ … ဆိုပြီး ပြောလိုက်တယ်။ အဲဒီမှာ

“အော် .. သွားတော့မလို့လား .. ထပ်မနေချင်တော့ဘူးလား”

ခပ်နွဲ့နွဲ့လေးနဲ့ ကလူသလို မြူသလိုပြောတဲ့စကားဟာ သူ့ချည်းပဲ မဟုတ်ဘူးဗျ။ မို့ရာပေါ်မှာ ဒူးကလေးနှစ်ချောင်း ပူးလျက်သားထောင်ပြီး ထိုင်နေတဲ့ မိုးရတီရယ်လေ .. ပေါင်တန်တွေကို ကားယားခွဲထုတ်လိုက်ပြီး၊ ရှင်းရှင်းလင်းလင်း ပေါ်လာတဲ့ အဖုတ်နီတာရဲလေးရဲ့အကြောင်းကို လက်ညိုးလေးတစ်ချောင်းနဲ့ အပေါ်အောက်ဆွဲပြရင်း မေးလိုက်တာ။ အတင်းအကြမ်းကို လိုးခဲ့ကြတဲ့ အရှိန်ကြောင့် အဖုတ်ဝလေးတစ်ဝိုက်မှာ အရည်တွေ ပေပွနေတာ၊ အထူးသဖြင့် ကျနော့်လရည်တွေက အထဲကနေ စိမ့်ထွက်နေသေးတာဆိုတော့ မိုးရတီရဲ့လက်ချောင်းသွယ်သွယ်လေးမှာ လရည်စအချို့ ကပ်ညိနေတာလေ။ 

တအားကုန် လိုးထားလို့ ပျော့ခွေသလို ဖြစ်နေတဲ့ ကျနော့်လီးဟာ ဒီမြင်ကွင်းမှာ အသက်ပြန်ဝင်လာချင်သလိုနဲ့ ဆတ်ခနဲတောင် တုန်သွားရှာတယ်။ ကိုယ်အတွင်းက ပျောက်ချင်သလိုလို ဖြစ်သွားတဲ့ အသိစိတ်ကို မနည်းပြန်ဖမ်း၊ အသက်ကို ဝအောင်ရှူပြီး ကိုယ်လွတ်ရုန်းရတာပဲ။

“ရတီရော ကျော့ကို မတွေ့ချင်ဘူးလား”

မိုးရတီက ကျနော့်ကို ပြည့်ပြည့်ဝဝ တစ်ချက်ပြုံးပြလိုက်ပြီးနောက် ပေါင်တန်သွယ်သွယ်လေးတွေ ကားထားတာကို ပြန်စုလိုက်တယ်။ သူ့အဝတ်တွေကို ပြန်လိုက်ရှာနေတဲ့ မိုးရတီရဲ့သွေးဆူဖွယ် ကောင်းလှတဲ့ ကိုယ်လုံးကို ကျနော့် မန်မိုရီထဲမှာ ထာဝရစွဲနေအောင် အသေအချာ တစ်ချက်ကြည့်ပြီး အခန်းထဲကနေ လှည့်ထွက်လာတော့တယ်။ အောက်ထပ်ကို ဆင်းတဲ့ လှေကားထိပ်ရောက်တော့ အပေါ်ဆုံးထပ်မှာ ဧည်သည့်တစ်ချို့ရောက်နေပြီ ဆိုတာ တွေတယ်။ တော်သေးတာက ကျနော်တို့ အလုပ်ထဲကလူတွေ မပါဘူး။ 

ခပ်မြန်မြန်ပဲ လှေကားထစ်တွေ ကျော်ဖြတ်ဆင်းလာတာ အောက်ထပ် ကပွဲခန်းမထဲရောက်တော့ ကျော့ကေခိုင် ရောက်နေပြီဆိုတာ လှမ်းမြင်လိုက်ရတယ်။ သူကတော့ ကျနော့်ကို မမြင်သေးဘူး။ ကျနော် မသိတဲ့ ကောင်မလေးနှစ်ယောက်နဲ့ စကားပြောနေတာ တွေ့တယ်။ လက်ထဲမှာ ကော့တေးခွက်လေး ကိုင်ထားလျက်ပေါ့ ..

ကျော့ ဆိုပြီး ကျနော် လှမ်းခေါ်လိုက်တော့ သူက ကျနော့်ကို မြင်သွားပြီး ကောင်မလေးနှစ်ယောက်နားက ခပ်မြန်မြန်ခွာပြီး ထွက်လာတယ်။ ကျနော်တို့ နှစ်ယောက် အပေါ်ထပ်ကို တက်တဲ့ လှေကားနားမှာပဲ တွေ့တယ်။ လွန်ခဲ့တဲ့ နာရီပိုင်းက ဒီနေရာမှာ မိုးရတီဆိုတဲ့ မိန်းမချောလေးနဲ့ တွေ့ပြီး၊ အခုကျတော့ ကျော့ကေခိုင်ဆိုတဲ့ ကျနော့် ရည်းစားလှလှလေးနဲ့ တွေ့နေတယ်ပေါ့ ….။

"ဘယ်ရောက်နေတာလဲ မောင် ..." (အနားရောက်လာလာချင်း ကျော့ကေခိုင်က ကျနော့်ကို လှမ်းမေးလိုက်တာပါ)
"ဟမ် !!" (ဘာမေးတယ်ဆိုတယ် သိပေမယ့် ရူးချင်ယောင်ဆောင်ပြီး ကျနော် သူ့ကို တုံ့ပြန်လိုက်တယ်)
"ကျော့ရောက်နေတာ ကြာပြီ .. မောင့်ကို ရှာတာ မတွေ့လို့" (ကျော့ရဲ့လေသံက ထူးထူးဆန်းဆန်း စိတ်ဆိုးတဲ့လေသံမဟုတ်ဘဲ ငြင်ငြင်သာသာလေး ဖြစ်နေတယ်)
"အော် .. မောင်က အပေါ်ထပ်ရောက်နေတာ .. အဲဒီမှာ တွေ့တဲ့ကောင်တွေနဲ့ မြားပစ်တမ်း ဆော့နေတာ"
"အော် .. အော် .. မြားပစ်တာ ချွေးတွေတောင် ပြန်တယ်ပေါ့ .. မနိုင်လို့လား မောင်"
"မဟုတ်ပါဘူး .. အပေါ်ထပ်က လေဝင်လေထွက်မကောင်းဘူးလေ .. အိုက်တယ် .. အဲဒါကြောင့်"
"အော်"

အဲဒီစကားတစ်လုံးပဲ ထွက်လာပြီး နောက်ထပ် ဘာမှ ကျော့ကေခိုင် ထပ်မေးတာ မတွေ့တော့ဘူး။ ကျနော် တော်တော်အံ့အားသင့်သွားမိတယ်။ ထင်ထားတာက ကျော့ကေခိုင် လက်ခံအောင် တော်တော်ရှင်းပြရလိမ့်မယ်လို့လေ။ အဲဒါကြောင့်လဲ တွေ့တွေ့ချင်းမှာ ကိုယ့်ဖက်က ဘာမှ လုပ်မထားတဲ့ အဆင်မျိုးချိုးပြီး တုံ့ပြန်လိုက်တာ။ ကြည့်ရတာ ကျော့ကေခိုင် မိုးရတီကို မတွေ့မမြင်သေးတာကြောင့်လဲ ပါမယ်နဲ့တူတယ်။ ကျနော့်ကို ရစ်တာတွေ ဘာတွေမလုပ်တော့ဘဲ ပုံမှန်ပါတီတစ်ခုကို လာသလိုဖြစ်နေပြီး ပါတီရဲ့ပျော်ရွှင်မှုတွေကို ခံစားဖို့ပဲ ပြင်နေတော့တယ်။

ကျော့ကေခိုင်နဲ့ ကျနော် ကပွဲကြမ်းပြင်ထဲ လက်ချင်းတွဲပြီး ရောက်သွားကြတယ်။ အကယ်၍သာ မိုးရတီနဲ့ ကျနော် ဆက်စ်မလုပ်ဖြစ်ခဲ့ဘူးဆိုရင် အခုအချိန်မှာ ကျော့နဲ့အတူ တွဲကရင်း လီးထောင်နေလောက်ပြီဗျ။ ဘာဖြစ်လို့လဲဆိုတော့ ဒီနေ့ညမှာ ကျော့ဝတ်လာတာက အလန်းစားလေး။ အပေါ်အောက်ဝမ်းဆက် ဖြစ်တဲ့ လက်ပြတ်ဂါဝန်အပြာလေးကို ဝတ်ထားတာ။ ဂါဝန်အရှည်က ဒူးမရောက်တစ်ရောက်ဆိုတော့ ဒေါက်မြင့်ဖိနပ်အပြာလေးမှာ အဆုံးသတ်သွားတဲ့ ခြေတန်သွယ်သွယ်လှလှလေးတွေကို မြင်နေရတယ်။ ဂါဝန်ရဲ့အနေအထားကလည်း ကျော့ကေခိုင်နဲ့ ကွက်တိလို ဖြစ်နေတော့ အမို့အဝန်း အရှိုက်အဟိုက်တွေကို အတိအကျ မြင်နေရတယ်လေ။ မိုးရတီရဲ့နို့တွေလောက် မကြီးပေမယ့် ရင်သားမို့မို့ဝန်းဝန်းလေးက အသည်းယားစရာ ကောင်းနေတယ်။ တစ်ချက်တစ်ချက် လက်နှစ်ဖက်ကို ခေါင်းပေါ် မြှောက်တင်ပြီး တီးလုံးသံနှင့်အတူ ကလိုက်တိုင်း တစွန်းတစမြင်လာတဲ့ ဘရာနီတာရဲလေးရဲ့သွင်ပြင်ကလည်း ရင်ခုန်ဖွယ်ရာကောင်းနေသေး။ တကယ်ပါဗျာ .. မိုးရတီနဲ့သာ မတွေ့ဖြစ်ခဲ့ဘူးဆိုရင် ကျနော်တော့ ကျော့ကေခိုင်ကို ကပွဲခန်းမထဲက ဆွဲထုတ်၊ လူရှင်းတဲ့ တစ်နေရာကို ခေါ်သွားပြီး ကောင်းကောင်းကြီး လိုးပစ်မိမှာ .. အခုတော့ ...

ကတာခုန်တာတွေ တော်တော်လေး ကြာလာတော့ ကျော့ကေခိုင်က (မောတယ် ... မော့လိုက်ဦးမယ်) ဆိုပြီး အနားကနေ ခွာသွားတယ်။ ကျနော့်ကို လိုက်ဖို့ မလိုက်ဖို့ ဘာမှ မပြောတာနဲ့ ကျနော်လည်း လိုက်မသွားဘူး။ လိုက်မသွားတာ တခြားအကြောင်းလည်း ရှိတယ်။ ကျနော်နဲ့ ကျော့ရဲ့ဘေး မလှမ်းမကမ်းမှာ ကနေတဲ့ ကောင်မလေးနှစ်ယောက်က တော်တော်မိုက်တယ်ဗျ။ ရုပ်ကလေးတွေက မဆိုးတဲ့အပြင် ဝတ်ထားတာက ဂျင်းဘောင်းဘီတိုလေးတွေ။ နှစ်ယောက်သား မျက်နှာချင်းဆိုင်အနေအထားမှာ ယိမ်းခါပြီး ကနေတဲ့ ကကွက်တွေကလည်း အမိုက်စား။ အစောတုန်းက ကျော့ရှိနေလို့ ကျနော် ဒါကို သေချာ မကြည့်ရဲဘူး။ အခု အနားက သူထွက်သွားမှ ကိုယ်က အသာလေး ခပ်ဖြေးဖြေးလေး ကနေရင်း လှမ်းရှိုးရတာ။ ယောကျ်ားလေးပဲဗျာ .. ဒါမျိုး မြင်လို့ ကြည့်ချင်တာ အဆန်းမဟုတ်ပါဘူးနော့ ..

ဖွင့်ထားတဲ့ တီးလုံးက ဆုံးသွားလို့ နောက်ထပ် သီချင်းတစ်ပုဒ် မဖွင့်ခင်မှာ ဘေးနားက ကောင်မလေးနှစ်ယောက်အတွဲက တခြားကို ထွက်သွားတယ်။ အနားမှာ ရှိနေတဲ့ ဘဲတော်တော်များများရဲ့မျက်လုံးက ဂျင်းဘောင်းဘီတိုလေး နှစ်ခုအောက်က လုံးကျစ်နေတဲ့ တင်သားလေးနှစ်စုံနောက်ကို ကပ်ညိပြီး ပါသွားကြတာ ကျနော်လည်း အပါအဝင်ပဲ .. ဟီး။ မြင်ကွင်းထဲက ပျောက်သလို ဖြစ်သွားမှ အခုအချိန်ထိ ပြန်ရောက်မလာသေးတဲ့ ကျော့ကေခိုင်ကို လိုက်ရှာဖို့ ကျနော် သတိရတော့တယ်။ အစားအသောက်တွေ ထားတဲ့ဘက်ကို လျှောက်လာတဲ့အချိန်မှာ ထင်မှတ်မထားတဲ့ မြင်ကွင်းတစ်ခုကို မြင်လိုက်ရတယ် ဗျို့ ...။

ကျော့ကေခိုင်ရယ်လေ .. မိုးရတီနဲ့အတူ ပလတ်စတစ်ခွက်လေး တစ်ခုချင်းစီ ကိုင်ထားပြီး ကော့တေးအတူ သောက်နေတာ။ ခပ်လှမ်းလှမ်းက မြင်နေရပေမယ့် သူတို့နှစ်ယောက်ကြည့်ရတာ အဆင်ပြေနေတဲ့ ပုံပဲ။ မိုးရတီကတော့ ထုံးစံအတိုင်း လူတိုင်းအပေါ်မှာ လွှမ်းမိုးထားနိုင်တဲ့ သူ့ဟန်နဲ့ ဆွဲဆောင်ပြီး စကားပြောနေတာဗျ။ ဒါကို ကျော့ကေခိုင် မသိတာတော့ မဖြစ်နိုင်ဘူး။ ကြည့်ရတာ ကျော့များ ပွင့်လင်းမြင်သာတဲ့ ဆက်ဆံရေး အလိုလို ရှိလာတာလား မသိဘူး။ မိန်းမတွေဆိုတာ ဘယ်လို နားလည်ရမှန်းကို မသိတော့ပါဘူး ကိုယ့်ဆြာတို့ရေ …။

ကျနော် ကြည့်နေတုန်းမှာပဲ မိုးရတီက ကျော့ကေခိုင်အနားကို တိုးကပ်လိုက်တာတွေ့တယ်။ လက်တစ်ဖက်က ကျော့ရဲ့တင်ပါးတစ်ဖက်ကို လှမ်းဆုပ်သလို ကိုင်လိုက်ပြီး၊ နားတစ်ဖက်နားကပ်ပြီး တိုးတိုးလေး တစ်ခုခု ပြောလိုက်ပုံရတယ်။ ဘာပြောလိုက်မှန်းမသိပေမယ့် မိုးရတီရဲ့စကားကို ကျော့က ကိုယ်လုံးသိမ့်သိမ့်တုန်သွားတဲ့အထိ ရယ်ပါရော။ နောက်ပြီးတော့ မိုးရတီရဲ့ကိုယ်လုံးလေးကိုလည်း playful ဟန်နဲ့ တွန်းထုတ်လိုက်သေးတယ်။ လူချင်းအနည်းငယ် ပြန်ကွာသွားတဲ့ မိုးရတီကို ကြည့်လိုက်တော့ သူမကလည်း ကျော့ရယ်သလို တခစ်ခစ်နဲ့ လိုက်ရယ်နေတယ်။

ကျနော်က အစတုန်းက မိုးရတီနဲ့ ပတ်သက်ပြီး စိတ်ပူနေသေးတာ။ တခြားတော့ မဟုတ်ဘူး။ အပေါ်ဆုံးထပ်မှာ သူနဲ့ကျနော် ဖြစ်ခဲ့တဲ့အကြောင်းကို ကျော့ကို ပြောပြလိုက်ရင် ဇာတ်လမ်းကပြီးပြီလေ။ အခုတော့ ကျနော် ထင်ထားသလို မဟုတ်လောက်ဘူး။ နှစ်ယောက်သား ရယ်ရယ်မောမောနဲ့ ပြောနေကြတော့ မသိရင် ဒီကောင်မလေးနှစ်ယောက်က ဘော်ဒါအရင်းအချာလို့တောင် ထင်မှတ်မှားလောက်တယ်…။

ကျော့ကေခိုင် အနားကနေ မိုးရတီ ထွက်သွားမှပဲ ကျနော်လည်း မယောင်မလည်နဲ့ ကျော့နားကို ကပ်သွားလိုက်တယ်။ ကျနော် ရောက်လာတာကို ကျော့ မြင်တော့
"မိုးရတီ ပါတီမှာ ရှိနေတာ မောင်သိလား"
"တွေ့တယ်လေ .. ကျော့တို့နှစ်ယောက်ပဲ ခုနက စကားပြောနေတာ မဟုတ်လား"
"ဟုတ်တယ် .. တခါတလေတော့လည်း ရတီက မဆိုးပါဘူး" (ဒီစကားကို ကျော့ကေခိုင်က အဓိပ္ပါယ်ဖော်ရခက်တဲ့ အပြုံးနဲ့ပြုံးရင်း ပြောတာဗျ)
"တကယ် .. သူက ဘာပြောလို့လဲ"
"ဘာဖြစ်လို့ သိချင်တာလဲ မောင် .. မောင့်အကြောင်းပြောတယ်လို့ ထင်လို့လား"

ထူးထူးဆန်းဆန်းပဲဗျ။ ကျော့ကေခိုင် ပြန်ပက်လိုက်တဲ့ စကားက တကယ်ဆို မကြည်တဲ့လေသံပေါက်ရမှာ။ ဒါပေမယ့် အခုတော့ အဲ့လိုမဟုတ်ပဲ ကျီစယ်သလိုလို၊ အထာလေးနဲ့ ပြောသလိုလိုတောင် ဖြစ်နေသေးတယ်။ ကျော့ကို ကျနော် နားမလည်သလို ငေးကြည့်မိနေတဲ့အချိန်မှာ သူက ကျနော့်ကို မျက်စိတစ်ဖက် မှိတ်ပြလိုက်ပြီး လက်ကလေးနှစ်ဖက်ကို ကတဲ့ပုံစံလေး ရင်ဘတ်ရှေ့မှာ လှုပ်ပြတယ်။ ပြီးတာနဲ့ ခါးကလေးကို ဖွင့်ထားတဲ့ တီးလုံးနဲ့လိုက်အောင် တွန့်ပြပြီး ကပွဲခန်းမဘက် ထွက်သွားတာပဲ။ နှုတ်ကနေတော့ .. ကျော့ကလိုက်ဦးမယ် .. မောင် .. လို့ပြောသွားလေရဲ့ …။

ကျော့ထွက်သွားပေမယ့် ဒီတစ်ခါတော့ ကျနော် လိုက်မသွားဘူး။ မယောင်မလည်နဲ့ နောက်ချန်ပြီး နေခဲ့လိုက်တယ်။ ကျနေ်ာတွေးထားတာက မိုးရတီကို မသိမသာ လိုက်ရှာမယ်ပေါ့။ တွေ့ရင် ကျော့နဲ့ သူ ဘာတွေပြောနေခဲ့တာလဲလို့ တစေ့တစောင်းနဲ့ မေးမယ်။ ဒီလိုတွေးထားတာ။ ဒါပေမယ့် မိုးရတီကို ကျနော် လိုက်ရှာတာမတွေ့ဘူးဗျ။ တွေ့မယ့်တွေတော့ ကျနော် ကပွဲခန်းမထဲ ပြန်ရောက်လာတဲ့အချိန်မှာ ကျနော်ရှိရာဘက်ကို ကျောပေးပြီး ကခုန်နေတဲ့ အနေအထားနဲ့။ နတ်မိမယ်တစ်ပါးလို အချိုးအစားကျလှတဲ့ ကိုယ်နေဟန်ထားမှာ၊ ရင်ခုန်စိတ်လှုပ်ရှားဖွယ်ရာ ကကြိုးတစ်ခုနဲ့ ကိုယ်ကိုယိမ်းနွဲ့ပြီး ကနေတယ်ဆိုတော့ မိုးရတီရဲ့အသွင်ဟာ ကြည့်လို့ကို မဝနိုင်ဘူး။ ငမ်းကောင်းကောင်းနဲ့ ငမ်းနေလိုက်တာ သူနှင့်အတူ ကနေတဲ့သူ ဘယ်သူဆိုတာ သတိမထားမိလိုက်ဘူး။ မိုးရတီက ရုတ်တရက်ဆိုသလို ကိုယ်ကို ဘေးကိုယိမ်းခါ၊ ခါးလေးကို တဆစ်ချိုးချလိုက်တဲ့အခါကျမှ သူနဲ့အတူ ကနေသူ ဘယ်သူဆိုတာ သေချာမြင်လိုက်ရတော့တယ်။

ဟ .. ဘာတွေ ဖြစ်ကုန်တာလဲ … မိုးရတီနဲ့ အတူကနေတာ တခြားသူမဟုတ်ဘူး။ ကျော့ကေခိုင်ဗျ။ ကျနော် ပါးစပ်အဟောင်းသား ဖြစ်သွားတယ်။ ဘာဖြစ်လို့လဲဆိုတော့ မိုးရတီကနေတဲ့ အက က ရိုးရိုးတန်းတန်း မဟုတ်ဘူး။ အစောပိုင်းတုန်းက ကျနော့်ကို ညို့ယူတဲ့အနေနဲ့ ကနေတဲ့ sexy dance လို ဟာမျိုး။ သိတယ်မှတ်လား။ ကနေတဲ့ ပါတနာအချင်းချင်း ကိုယ်ချင်းထိကပ် ပွတ်တိုက်ပြီး ကရတာမျိုးလေ။ အစောတုန်းက မိုးရတီနဲ့ တွဲကတာ ကျနော်၊ အခုကျတော့ ကျော့ကေခိုင် ဖြစ်နေတာပဲ ကွာတာ။ ဒါပေမယ့် မိန်းမချောလေး နှစ်ယောက် ဒီလိုမျိုးကနေတယ်ဆိုတာ ကျနော်တို့လို ယောကျ်ားလေးတွေအတွက်တော့ တကယ်ကို pleasure ရစေတဲ့ မြင်ကွင်းမဟုတ်လား။ 

ကြည့်နေရင်းနဲ့ တခြားငနဲတွေတော့ ဘယ်လိုနေလဲမသိဘူး။ ကျနော်ကတော့ တကိုယ်လုံးမှာ ရှိတဲ့ သွေးကြောတွေက လှုပ်ရှားပြီး လူက တရှိန်းရှိန်းနဲ့တောင် ဖြစ်လာတယ်ဗျ။ အဲဒီအချိန်မှာပဲ ရတီနဲ့ကျော့ ကနေတဲ့ ပိုစရှင်ကို ပြောင်းလိုက်ကြတယ်။ မိုးရတီက ကျနော်နဲ့ မျက်နှာချင်းဆိုင်ဖြစ်ပြီး၊ ကျော့က ကျနော့်ကို ကျောပေးလျက်သား ဖြစ်သွားတယ်။ ကျနော် ရပ်ပြီး ငေးနေတာကို မိုးရတီက မြင်သွားတာနဲ့ ချက်ချင်းဆိုသလို ကျော့ရဲ့ခါးကို ကိုင်ထားတဲ့ လက်တစ်ဖက်ကို မြှောက်၊ နှုတ်ခမ်းလှလှလေးနားကပ်ပြီး ကျီစယ်တဲ့ မျက်နှာပေးနဲ့ ဖလိုင်းကစ်လုပ်ပြတယ်။ ပြီးတာနဲ့ မျက်စိတစ်ဖက်မှိတ်ပြပြီး ကျနော့် ထင်မှတ်မထားတဲ့ အပြုအမူတစ်ခုကို လုပ်လိုက်ပါရော ..

အတူတွဲကနေတဲ့ ကျော့ကေခိုင်ရဲ့မေးလေးကို လက်နှစ်ဖက်နဲ့ ဖမ်းထိန်းပြီး နှုတ်ခမ်းချင်း ထပ်ဖိနမ်းလိုက်တာဗျ။ နမ်းတာမှ တကယ်ကို passionate ဖြစ်တဲ့ အနမ်းသဘောမျိုးနဲ့ နမ်းတာ။ ကျနော် မပြောနဲ့ သူတို့နှစ်ယောက်ဘေးနားမှာ ကနေတဲ့သူတွေတောင် ကတာရပ်ပြီး မိန်းကလေးနှစ်ယောက် ဖီလင်အပြည့်နဲ့ နမ်းနေတာကို ရပ်ကြည့်နေကြတာဗျ။ အားလုံးရဲ့မျက်နှာမှာ တူညီတဲ့ဆန္ဒတွေတောင် ပေါ်နေကြတယ်ဆိုတာ ခန့်မှန်းလို့ရတယ်။ ကျနော်လဲ ဘာထူးလဲ။ လရည်တစ်စက်မှ မကျန်အောင် ထွက်ခဲ့လို့ လီးမထောင်နိုင်တော့ဘူးတောင် ထင်နေခဲ့တာ။ အခုကျတော့ လီးတန်က ဘောင်းဘီထဲမှာ ခပ်မာမာဖြစ်လာတာ သေချာသာကြည့်မယ်ဆို ဂွဆုံမှာ ခပ်ဖောင်းဖောင်းတောင် ဖြစ်နေပါရော။

ခနနေတော့ ဖွင့်ထားတဲ့ သီချင်းက ဆုံးသွားလို့ ကနေတဲ့လူတွေ အားလုံးလှုပ်ရှားမှုက ရပ်သွားတယ်။ အဲဒီမှာ မိုးရတီက ကျော့နားကနေ ခွာပြီး ကျနော်ရပ်နေတဲ့ဘက်ကို လျှောက်လာတယ်။ 

“ရတီရဲ့show ကို သဘောကျလား ဇေယျ” (မျက်တောင်လေး ပုတ်ခတ်ပုတ်ခတ်နဲ့ မေးလိုက်တဲ့ အသွင်က မသိရင် innocent ဖြစ်တဲ့ ပုံစံလေးရယ်)
“Wait .. မပြောနဲ့ .. ရတီဖာသာ ဆုံးဖြတ်မယ်”

လူချင်းထိကပ်သည်အထိ တိုးကပ်လာပြီးနောက် မိုးရတီရဲ့လက်ကလေးတစ်ဖက်က လှစ်ခနဲဆိုပြီး ကျနော့် ဘောင်းဘီဂွကြားကို အုပ်ကိုင်လိုက်ပါရော။ ခပ်မာမာဖြစ်နေပြီဖြစ်တဲ့ လီးဟာ မိုးရတီရဲ့လက်နဲ့ အဆုပ်ခံရမှုမှာ အကြောတွေတောင် လှုပ်ပြီး ရုန်းထွက်ချင်သလို ဖြစ်သွားတယ်ဗျ။ 

“ခိ .. ခိ  .. ရတီ မပြောဘူးလား .. သဘောကျပါတယ်ဆို”
“မင်းတို့နှစ်ယောက် စောစောတုန်းက ဘာပြောနေတာလဲ .. ရတီ” (မိုးရတီလက် ပြန်ရုတ်သွားတဲ့အချိန် ကျနော် သိချင်တာကို ဖြတ်မေးလိုက်တယ်)
“ဆောရီး .. ဒါက မိန်းကလေးသီးသန့် .. ယောကျ်ာလေး ကိစ္စမဟုတ်ပါ .. ခိ .. ခိ”
ဘယ်တတ်နိုင်မလဲ .. မိုးရတီက ဒီလိုဆိုတော့ ကျနော် ပုခုံးနှစ်ဖက်ကိုပဲ တွန့်ပြမိတာပေါ့
“ဇေယျ ကောင်မလေးကို နဲနဲသိအောင် လုပ်ပေးလိုက်တာ .. ကတိတစ်ခုပေးမလား”
“ဘာကတိလဲ”
“နောက်တစ်ခါ ရတီတို့နှစ်ယောက် ပြန်တွေ့ရင် ကျော့ကို မလုပ်ခင်မှာ သူက ဒီညနဲ့ပတ်သက်ပြီး ဇေယျကို ဘာပြောလဲဆိုတာ”

မိုးရတီက ညာလက်ညိုးလှလှလေးနဲ့ ကျနော့်ရင်ဘတ်ကို ထောက်ပြီး ချက်လောက်အထိ ဆွဲသွားရင်းက ဒီစကားကို ပြောတာ။ ပြီးတာနဲ့ ကျနော့်ဘေးက ဖြတ်ကျော်သွားတယ်။ သွားတာ ရိုးရိုးတန်းတန်း မသွားဘူး ကိုယ့်ဆြာ။ ကျနော့်တင်ပါးတစ်ချက်ကိုတောင် ဖြတ်ခနဲ ရိုက်သွားသေးတာ။ 

ကျနော်လည်း မိုးရတီ ပါတီထဲက ပျောက်သွားပြီး သိပ်အချိန်ဆိုင်းမနေတော့ပါဘူး။ လီးက မတရားထောင်နေပြီ မဟုတ်လား။ ကျော့ကေခိုင်ရှိရာကို မြန်မြန်လျှောက်သွားပြီး သူ့လက်ကိုဆွဲပြီး အပြင်ခေါ်ထုတ်လာတယ်။ တစ်ခုကောင်းတာ ကျော့လည်း ကျနော့်နည်းတူ ဟော်နီဖြစ်နေမှန်း ကြည့်တာနဲ့တင် သိသာနေတယ်။ ကျနော့်ကို ပြောတာက ဒီညသူအိမ်မပြန်တော့ဘူး ကျနော့်အိမ်လိုက်အိပ်မယ်တဲ့။ အခြေအနေကတော့ အားလုံး အိုကေပဲလို့ ဆိုရမယ်။

အိမ်ထိရောက်အောင် စောင့်နိုင်လား မစောင့်နိုင်ဘူးလားဆိုတာသာ ကျနော့်ကိုယ် ကျနော် အသအချာ မသိတာတစ်ခုပဲရှိပါတယ် ကိုယ့်ဆြာတို့ရယ် …။"
        },{
            "id": 1,
            "writer": "ဇေယန(ရာမည)",
            "title": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၁ )",
            "content": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၁ )\n++++++++++++++++++\nမိုးဖွဲဖွဲလေး.ကျနေတဲ့နေ့တစ်နေ့မှာ အိမ်မှာအနားယူရင်း ဦးနုရေးသားထားတဲ့ မိတ္တဗလဋီကာ စာအုပ်ကို ဖတ်နေမိတယ်။\nထိုအချိန်တွင်..\nတီ တီ တီ..\nဟဲလို.. \nဟုတ်ကဲ့ ကျွန်တော် ကိုချမ်းပါ\nဘယ်သူလဲမသိ\n..\nကိုမင်းနိုင် ကျွန်တော့်ကို အကိုသိမယ်တော့မထင်ဘူး\nကျွန်တော်က အကို့စာတွေအမြဲတမ်းဖတ်ဖြစ်ပါတယ်\nအခုလဲ ကျွန်တော် အဖိုးဖြစ်သူရဲ့ ဒိုင်ယာရီစာအုပ်လေးတစ်အုပ်ရထားလို့ပါ\nကိုချမ်းက ဝတ္တုလေးတွေရေးတယ်ဆိုတော့\nကိုးကားလို့ရအောင် ဒိုင်ယာရီစာအုပ်လေးပေးမလို့ပါ\n.....\nဟုတ်ပီလေ အကို\nကျွန်တော် ဘယ်ကိုလာခဲ့ရမလဲ\n...\nဒီနေ့လည် ၂နာရီ\nမင်းလူ လက်ဖက်ရည်ဆိုင်မှာ ဆုံမယ်လေ\nကျွန်တော်က ဦးထုပ်အနက်ရောင်နဲ့ တီရှပ်အနက် ဝတ်ထားမယ်အကို\n...\nအိုကေ \nကျွန်တော်လာခဲ့ပါ့မယ်\n...\nကျွန်တော်လဲ ဖတ်လက်စာအုပ်ကိုဘေးချပြီး\nသူပေးမယ့် ဒိုင်ယာရီထဲက အကြောင်းအရာတွေကို စိတ်ကူးထဲပုံဖော်နေမိတယ်\n...\nနေ့လည်၁နာရီခွဲမှာ မိုးကားအင်္ကျီဝတ်ပြီး မြို့ထဲက မင်းလူလက်ဖက်ရည်ဆိုင်ကို ထွက်လာခဲ့လိုက်တယ်။\n...\nဆိုင်အရှေ့ရောက်တော့..\nကိုချမ်း.. ကျွန်တော်ဒီမှာဆိုပြီး အရင်နှုတ်ဆက်တယ်။\nကျွန်တော်လဲစားပွဲမှာဝင်ထိုင်လိုက်ပီး အကဲခတ်ကြည့်တော့..\nလူပုံက.ပိန်ပိန်ပါးပါးပဲ\nကျွန်တော်ထက်တော့ ၂နှစ်လောက်ကြီးမယ့်ပုံစံ\nခေတ်ပညာတတ်တစ်ယောက်ပီပီ\nဝတ်စားထားတာတွေက စမတ်ကျတယ်\nထိုစဉ်..\nကိုချမ်း တစ်ခုခု မှာလေ..\nစားပီးမှ စကားဆက်ကြတာပေါ့ဗျာ.\n...\nကျွန်တော်လဲ စားပွဲထိုးကောင်လေးကို ခေါ်ပြီး\nညီလေးရေ အကို့ကို ပဲပလာတာတစ်ပွဲပေး..\n...\nကဲ အချင်းချင်းမိတ်ဆက်ရအောင်\nကျွန်တော်နာမည်က ငြိမ်းချမ်းကျော်ပါ \nခင်မင်သူတွေက ကိုချမ်းလို့ခေါ်တယ်။\nအကိုလဲသိထားပီးပီထင်ပါ့ဗျာလို့ပြောတော့\nသူက ရီတယ်\nဟုတ်ကဲ့ ကျွန်တော်နာမည်က ထွန်းတောက်ပါ\nကျွန်တော်က ဆောက်လုပ်ရေးအင်ဂျင်နီယာ တစ်ယောက်ပါ။\nအခုလဲ ဒီနယ်မှာတာဝန်ကျနေတာ\nလွန်ခဲ့တဲ့ လက အဖိုးဆုံးလို့ ဇာတိမြေကို ပြန်သွား့ဖစ်တယ်။\nအဖိုးဆုံးတော့ အဖိုးရဲ့ အိပ်ယာအောက်က သေတ္တာထဲကနေ သူရေးထားတဲ့ ဒိုင်ယာရီစာအုပ်တစ်အုပ်ကျွန်တော်ရခဲ့တယ်။\n...\nတန်ဖိုးမကြီးတဲ့ပစ္စည်းမို့လို့\nကျွန်တော်ယူတာကို ကန့်ကွက်မယ့်သူတော့ မရှိပါဘူးဗျာ\n...\nအခုကျွန်တော်ပြောချင်တာက\nဒီစာအုပ်ထဲမှာပါတဲ့ အကြောင်းအရာတွေပဲ\nဒီစာအုပ်ထဲမှာ အဖိုးကိုယ်တိုင်ရေးထားတဲ့ လက်ရေးမူတွေကြီးပဲ\nဒီစာကိုဖတ်တဲ့အခါ အဖိုးကို စိတ်မနှံ့တဲ့သူလို့ ထင်ကောင်းထင်သွားလိမ့်မယ်။\n...\nဒါမယ့် ကျွန်တော်ဖတ်ပီးတဲ့အချိန်မှာတော့\nဒီစာတွေဟာ သာမန်လူတွေအတွက် လုံးဝမဖြစ်နိုင်ဘူးလို့ ထင်ခဲ့မိတယ်။\nကျွန်တော်အဖိုးရဲ့လက်ရေးမူတွေကို ဆရာအနေနဲ့ သေချာထိန်းသိမ်းပေးပါ။\nဒီစာကိုဆရာဖတ်ပြီးတဲ့အခါမှာ ဆရာအတွက် ဝတ္တုကောင်းတစ်ပုဒ်ရလာမှာပါ။\n....\nဒီမှာကြည့်ပါဦး\nအဖိုးရဲ့ဒိုင်ယာရီဆိုပြီး\nလွယ်အိတ်ထဲက စာအုပ်တစ်အုပ်ကို ထုတ်ပြတယ်\n...\nကျွန်တော်ယူကြည့်လိုက်တော့\nစာအုပ်တစ်အုပ်ဆိုတာထက် ပိုထူနေတယ်\nစစ်တောင်းစက္ကူ စာရွက်အချောတွေကို သေချာဖောက်ပြီး စာအုပ်ပုံစံချုပ်ထားတာ။\nစာအုပ်ရဲ့အထူက လက်ငါးလုံးလောက်ရှိတယ်။\nစာအုပ်ရဲ့အဖုံးကိုတော့ သားရေအပါးသားနဲ့ သေချာချုပ်ထားတယ်။\nအဖုံးရဲ့ထိပ်မှာတော့\n\"ရွှေပြည်တော်သို့အဝင်\"ဆိုတဲ့စာလုံးကို ရွှေရောင်ဆေးသားနဲ့ သေချာမှုတ်ထားတာကိုတွေ့ရတယ်။\nစာအုပ်ကနှစ်ဘယ်လောက်ကြာနေပီလဲဆိုတာ ခန့်မှန်းရခက်ပြီး စာရွက်တစ်ချို့ဆို အနားသားတွေတောင် ဖွာလန်ကျဲနေတယ်။\n....\nကျွန်တော်လဲ စာအုပ်ကိုဘေးချပြီး\nကျေးဇူးပါအကို\nကျွန်တော်သေချာဖတ်ပါ့မယ်\nခုလိုတကူးတက သတိရပေးတဲ့အတွက်လဲ ကျေးဇူးတင်ပါတယ်။\n...\nဒါနဲ့ အကိုကအခုဘယ်မှာတာဝန်ကျတာလဲ\nကျွန်တော်က အခု ဒီနယ်ကနေ ပြောင်းရတော့မှာ\nကျွန်တော်အကောင့်က ဆရာဖေ့ဘွတ်မှာရှိနေပါတယ်။\nဒါမယ့် ကျွန်တော်ဘယ်သူဆိုတာ ဆရာမသိပါဘူး\nကျွန်တော်အဖိုးရဲ့ စာအုပ်လေးထဲက အကြောင်းအရာတွေကို အကိုပြန်ရေးမယ့်နေ့ကို စောင့်မျှော်ရင်း ကျွန်တော်ဖတ်ဖို့ စောင့်နေပါ့မယ်။\n.....\nကဲ စားလိုက်ပါဦး\nပလာတာတွေအေးကုန်တော့မယ်\n....\nကျွန်တော်လဲ စားသောက်ပြီး\nသူလဲကျွန်တော့်ကိုနှုတ်ဆက်ကာ\nထွက်ခွာသွားခဲ့တယ်။\n....\nအိမ်ရောက်တော့ စာအုပ်ကို ဘေးချပြီး\nခေါင်းအုံးတစ်လုံး \nဆေးလိပ်တစ်ဘူး\nပြာခွက်ကိုယူကာ\nအိပ်ခန်းထဲသို့ဝင်သွားတဲ့ ကျွန်တော့်ကို.\n....\nသား ထမင်းမစားတော့ဘူးလား\nလက်ထဲက စာအုပ်ကလဲ အထူကြီးပဲ\nစာဖတ်မလို့လားဆိုတဲ့ အမေ့စကားကို ကျွန်တော်ခေါင်းပဲငြိမ့်ပြလိုက်တယ်။\n....\nကျွန်တော်ထိုစာအုပ်ကို\n၁၀ရက်တိတိ ဖတ်ခဲ့ရတယ်\nထိုစာအုပ်ထဲမှာရေးထားတာတွေက ဝတ္တုတစ်ပုဒ်လို့ပြောရမှာထက် ပိုပါတယ်။\nထိုစာအုပ်ထဲမှာပါတဲ့ လူကိုလဲ ကျွန်တော်တစ်ခေါက်တွေ့ခွင့်ရရင်သေပျော်ပါပီ။\nထိုစာအုပ်ထဲမှာ\nနာကျဉ်းချက်တွေပါတယ်။\nအနှိမ်ခံဘဝတွေပါတယ်။\nရက်စက်မှုတွေပါတယ်။\nအံ့သြမှုတွေပါတယ်။\nထူးဆန်းမှုတွေပါတယ်။\nမယုံနိုင်လောက်တဲ့ တန်ခိုးအစွမ်းတွေပါတယ်။\nကျင့်ကြံအားထုတ်မှုတွေပါတယ်။\n......\nထို့ကြောင့် ကျွန်တော်လဲ\nဒိုင်ယာရီစာအုပ်ထဲကအတိုင်း\nတစ်လုံးတစ်ပါဒမှ မလွဲချော်ပဲ\nပြန်လည်ရေးသားဖော်ပြလိုက်ပါတော့သည်။\nဝတ္တုရဲ့အမည်ကိုလဲ မူရင်းဒိုင်ယာရီစာအုပ်ထဲကအတိုင်း \"ရွှေပြည်တော်သို့အဝင်\"လို့ရေးသားလိုက်ရပါသည်။\n..........\n..........\nကျွန်ု်ပ်သည်ငယ်စဉ်ကတည်းက ဝန်ထမ်းမိသားစုမှ မွေးဖွားလာသူတစ်ဦးဖြစ်ရာ ကျွန်ုပ်တက္ကသိုလ်ကနေဘွဲ့ရပြီးနောက်ပိုင်းမှာလဲ မိဘဖြစ်သူတွေရဲ့ ဝန်ထမ်းအစဉ်းအဆက်ကိုထိန်းသိမ်းခဲ့ရသည်။\nအကျဉ်းဦးစီးဌာနမှာ တာဝန်ထမ်းဆောင်ရင်း မြန်မာနိုင်ငံနေရာအနှံ့အပြားကိုရောက်ရှိခဲ့သည်။\nထိုသို့တာဝန်ထမ်းဆောင်နေစဉ် သရက်ကလေးထောင်မှာ တာဝန်ကျရာအချိန်မှစ၍ လူထူးဆန်းလေး တစ်ဦးကိုသတိထားမိလာခဲ့သည်။\nထိုသူငယ်လေးက လူသတ်မှုဖြင့် ထောင်ထဲရောက်လာခဲ့သူတစ်ဦးလဲဖြစ်တယ်။\nသူ့နာမည်က ဒီပ\nအသက်က၁၂နှစ်အရွယ်ပဲရှိသေးတယ်\nသူ့ကိုစတင်သတိထားမိတာကတော့ သူကအနေအေးတယ်။ တစ်ခြားကလေးတွေလို ဆော့ကစားခြင်းမပြုပဲ တစ်ဦးထဲနေခြင်းပဲ။\nတစ်ခါတစ်ရံ သစ်ရွက်ကလေးတွေကို လက်ဟန်ခြေဟန်နဲ့ပင့်လိုက်ရုံဖြင့် သစ်ရွက်ကလေးတွေက လေပေါ်ကြွတက်တာတာကို ထူးဆန်းစွာတွေ့ရခဲ့တယ်။\nကျွန်ု်ပ်လဲ သူ့အမှုတွဲဖိုင်ကို အမှုတွဲကိုင်ထောင်စာရေးဆီက တောင်းကြည့်တော့..\nသူ့မှာမိဘတွေမရှိတော့ဘူး\nသူငယ်စဉ်ကဆုံးပါးသွားပီး ဦးလေးဖြစ်သူရဲ့ မွေးစားခြင်းကိုခံခဲ့ရတယ်။\nသူ့အသက်၁၁နှစ်အရွယ်မှာ သူ့နဲ့ရွယ်တူကောင်လေးတစ်ယောက်ကို သတ်ခဲ့တယ်ဆိုတဲ့ ပြစ်ချက်နဲ့ ထောင်ထဲရောက်လာခဲ့တယ်လို့ မှတ်တမ်းမှာတွေ့ရတယ်။\nဒီလိုနဲ့ သူ့နာမည်ကို ကျွနု်ပ်မှတ်မှတ်ရရရှိနေခဲ့သည်\nကျွန်ုပ်လဲ ရာထူးတိုးပြီး တစ်ခြားနယ်သို့ရောက်ရှိခဲ့ရာ သူနဲ့အဆက်အသွယ်ပြတ်ခဲ့ရတယ်။\nတစ်နေ့မှာတော့ သူနဲ့ရေစက်ပါလို့လား မသိဘူး\nကျွနု်ပ်တာဝန်ကျရာထောင်သို့ သူပြောင်းလာခဲ့ရတယ်။\nအဲဒီအချိန်မှာ သူက အသက်၁၆နှစ်ထဲရောက်နေပီ။\nအသက်၁၆နှစ်မပြည့်သေးခင်ထိ သရက်ထောင်ထဲမှာနေခဲ့ရပြီး အသက်၁၆နှစ်ထဲရောက်လာရင်တော့ လူကြီးတွေရှိရာ.ထောင်သို့ပြောင်းရွှေ့လာရခြင်း ဖြစ်ပေသည်။\nကျွန်ု်ပ်လဲ သူ့ကိုခေါ်တွေ့ပြီး လွတ်ရက်ကိုကြည့်လိုက်ရာ နောက်နှစ်တွင် သူလွတ်တော့မည်ကို သိရှိရ၍ ကျွန်ုပ်အနားတွင် တောက်တိုမယ်ရ အလုပ်များလုပ်ကိုင်ရန်အလို့ငှါ ခေါ်ထားခဲ့လိုက်သည်။\nမောင်ဒီပ က အနေအေးတယ်။\nမဟုတ်မခံစိတ်ရှိတယ်။\nဉာဏ်ကောင်းတယ်။\nတစ်ခါတစ်လေ တစ်ယောက်ထဲထိုင်ပြီး တစ်စုံတစ်ယောက်နဲ့ စကားပြောနေသလို ထူးဆန်းစွာမြင်တွေ့ရတယ်။\nတစ်ညမှာ ကျွန်ုပ်အိပ်မပျော်၍ အိပ်ခန်းတံခါးကို ဖွင့်ပြီး ရောက်တတ်ရာရာတွေးနေစဉ် ...\nဆရာ.. ကျွန်တော်ဒီပပါ\nဆရာကို စကားပြောချင်လို့ပါ\nအေး ဝင်ခဲ့လေကွာ\nဆရာ ကျွန်တော်ဒီကနေမကြာခင်.ထွက်သွားရတော့မယ်။\nဟေ. မင်းလွတ်ဖို့က ကျန်သေးတယ်လေ\nဘယ်လိုထွက်သွားမှာလဲ\nကျွန်တော်မကြာခင်လွတ်တော့မယ်လို့ လာပြောလို့ပါဆရာ\nမင်းကို ဘယ်သူကလာပြောတာလဲကွ\nကျွန်တော့်ကိုဘယ်သူလာပြောလဲဆိုတာ ဆရာနောက်တော့သိရမှာပါ\nကျွန်တော်ဒီကထွက်သွားပြီးရင် ဆရာ ကျွန်တော့်ကို အပြင်မှာမြင်တွေ့ရဖို့ ခက်သွားပီ\nကျွန်တော်ဆရာ့ဆီကို မကြာမကြာလာခဲ့ပါ့မယ်\nဒီအတောအတွင်း.ဆရာကျေးဇူးကြောင့် ကောင်းကောင်းမွန်မွန်နေခဲ့ရပါတယ်။\nဆရာရဲ့ကိုယ်ကျင့်တရားကောင်းတာကိုလဲ အသိအမှတ်ပြုပါတယ်။\nကျွန်တော်လူသားတွေရဲ့ အကျိုးကိုဆောင်ယူပြီးတဲ့အခါ ဆရာဆီပြန်လာခဲ့ပါမယ်။ပြန်ခွင့်ပြုပါဦးဆရာလို့ပြောပြီး ပြန်ထွက်သွားတဲ့ ဒီပကို ကျွန်ုပ်ကြည့်ပြီး ဒီကောင်ဘာတွေလာပြောနေလဲဆိုပြီး တွေးမိသေးတယ်။\nဒါမယ့်အဲဒီအတွေးက နောက်နှစ်ရက်မှာအဆုံးသတ်ခဲ့ရတယ်။\nနိုင်ငံတော်ရဲ့လွတ်ငြိမ်းချမ်းသာခွင့်ထဲမှာ ဒီပ ပါလာခဲ့တယ်။\nကျွန်ုပ်ခဗျာ အံ့သြခြင်း၊ ဝမ်းသာခြင်းတွေနဲ့ ဒီပကို ထောင်ဘူးဝထိ လိုက်နှုတ်ဆက်ခဲ့တယ်။\nထောင်အဝရောက်တော့..\nဆရာကျွန်တော်သွားပီနော်\nကံမကုန်ရင်ပြန်ဆုံကြတာပေါ့ဆိုတဲ့ စကားလေးတစ်ခွန်းကိုပဲ ကျွန်ုပ်ရလိုက်တယ်။\nဒီလိုနဲ့နှစ်ကာလတွေတစ်ရွေ့ရွေ့ကုန်ဆုံးခဲ့ပြီး ကျွန်ုပ်တောင်ပင်စင်ယူချိန်နီးလာခဲ့တယ်။\nဒီပ အကြောင်း.ရလိုရငြားစုံစမ်းတော့လဲ\nသတင်းအစအနမရ။\nဒီပနဲ့ကျွနု်ပ်မတွေ့တာ နှစ်ပေါင်း၂၀နီးပါးရှိခဲ့ပြီ။\nမှတ်မှတ်ရရ\n၁၉၈၀ခုနှစ်၊ သီတင်းကျွတ်လပြည့်နေ့ညမှာ ဒီပကို ကျွန်ုပ်ပြန်တွေ့ခဲ့ရတယ်။\nကျွန်ုပ်တွေ့ခဲ့တာက အိမ်မက်ထဲမှာ\nဒီပက လွန်ခဲ့တဲ့နှစ်၂၀လောက်ကပုံစံပဲ\nမပြောင်းလဲဘူး။\nပြောင်းလဲသွားတာက ဝတ်ပုံစားပုံပဲ\nအရင်လိုပေစုတ်စုတ်အဝတ်အစားမျိုးမဟုတ်ပဲ\nအနောက်တိုင်းဝတ်စုံကိုကျနစွာဝတ်ဆင်ပြီး ကျွန်ုပ်ဆီလာခဲ့တာ။\nကျွန်ုပ်ကိုတွေ့တော့..\nဟိုင်း.. ဆရာကြီး\nနေကောင်းတယ်မလား\nမင်း မင်း ဒီပမဟုတ်လား\nမင်းဘယ်လိုဖြစ်ပြီး ပြောင်းလဲသွားတာလဲ\nကျွန်တော် ရိုးရိုးဒီပမဟုတ်တော့ဘူး\nမဟာဒီပဖြစ်သွားပီဗျ\nဘယ်လိုဖြစ်လဲဆရာကြီးသိချင်နေတယ်မလား\nလွန်ခဲ့တဲ့နှစ်၂၀လုံး ကျွန်ုပ်ဘာတွေလုပ်ခဲ့လဲ\nဘာတွေဖြစ်ခဲ့လဲ ဆရာကြီးသိချင်တယ်မလား\nကျွန်ုပ်ငယ်ဘဝကနေ ဒီအချိန်ထိ ဘာတွေဖြစ်ခဲ့လဲဆိုတာ ညတိုင်းဆရာကြီးဆီလာပြောပြမယ်။\nဆရာကြီးအနေနဲ့ ကျွန်တော်ပြောတာတွေကို မှတ်တမ်းရေးထားဖို့တော့လိုမယ်။\nဒါမှသာကျွန်ုပ်ပြောပြတဲ့အချက်တွေကို နောင်လာနောက်သားတွေဖတ်ရှုရပြီး လောကီရေးရာကိစ္စတွေက ဘယ်လောက်ထိပညာသားပါလဲ သိရမှာ\nဟုတ်ပါပီ မောင်ဒီပရယ်\nမင်းပြောတဲ့အကြောင်းအရာတွေကို နေ့တိုင်းဒိုင်ယာရီထဲရေးထားပါ့မယ်။ ပြောမှာသာပြောစမ်းပါ\nအခုတော့ မပြောသေးဘူး\nဆရာကြီးရဲ့လိပ်ပြာကြိုးကိုလိုက်ရှာနေရလို့ ဒီညနောက်ကျသွားတယ်\nခဏနေအာရုံတက်ချိန်ရောက်တော့မယ်\nမနက်ဖြန်ညကျရင်စောစောအိပ်ဗျာ\nကျွန်တော်လာခဲ့မယ်ဆိုပြီး.ဖြတ်ခနဲပျောက်သွားတဲ့အချိန် ကျွန်ုပ်လန့်နိုးလာခဲ့တယ်။\nနောက်နေ့ကျတော့ \nမောင်ဒီပ ပြောသမျှအကြောင်းအရာတွေကိုချရေးဖို့ ဒိုင်ယာရီစာအုပ်ကို ကျွန်ုပ်ကိုယ်တိုင်ပြု လုပ်ခဲ့တယ်။\nမောင်ဒီပက ကျွန်ုပ်ထံသို့နေ့စဉ်ညတိုင်းလာရောက်၍ ပြောပြတဲ့အကြောင်းအရာများအား ဤစာအုပ်တွင် ရေးသားထားပါသည်။\n               အပိုင်း(၂)ဆက်လက်ဖတ်ရှုပါရန်..\n               ဇေယန(ရာမည)"
        },
        {
            "id": 2,
            "writer": "ဇေယန(ရာမည)",
            "title": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၂)",
            "content": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၂)\n++++++++++++++++++\nမောင်ဒီပမှ အိမ်မက်ထဲတွင် ကျွန်ုပ်အားလာရောက်ပြောပြသည့် အကြောင်းအရာအား ဆီလျော်စွာပြန်လည်ရေးသားထားခြင်းဖြစ်ပါသည်။\n....\n....\nကျွန်တော်မွေးဖွားတဲ့အချိန်က မိုးတွေသဲသဲမဲမဲ ရွာသွန်းနေတဲ့ မိုးတွင်းဘက်ကြီးပေါ့။\nကျွန်တော်မွေးလာတော့ အိမ်ပတ်ဝန်းကျင်ကခွေးတွေ၊ ကြောင်တွေ၊ ကျီးကန်းတွေ၊.ခိုတွေအားလုံး အိမ်မ်ရှေ့ကိုရောက်လာကြတယ်။\n\nသူတို့တွေက.ငြိမ်သက်ပြီး ကျွန်တော်မွေးပြီးတဲ့အချိန်ထိ စောင့်နေကြတယ်။\nတစ်ကောင်မှအသံမထွက် မာန်မဖီပဲ စည်းကမ်းရှိစွာနေကြတာကို လူတွေအားလုံးအံ့အားသင့်ခဲ့ကြတယ်။\n\nအဖေကတော့ ဒီကလေးက လူထူးဆန်းလေးပဲလို့ ပြောစမတ်ပြုခဲ့တယ်။\nကျွန်တော်မွေးဖွားပြီး ၄လလောက်မှာ အဖေကပိုးထိပြီးဆုံးတယ်။\n၈လလောက်အရောက်မှာ အမေလဲ ပိုးထိပြီးဆုံးသွားတယ်။\n\nကျွန်တော်ကို.အဖေညီဖြစ်သူက မွေးစားခဲ့တယ်။\nဦးလေးဖြစ်သူရဲ့ အိမ်မှာနေရတဲ့အချိန်တွေက ကျွန်တော်အတွက် စိတ်ဆင်းရဲစရာ.အကောင်းဆုံး အချိန်တွေဖြစ်ခဲ့ရတယ်။\n\nဒီပ ဟေ့ကောင် လာစမ်း\nဒီမှာ ရေခပ်ထည့်ခိုင်းထားတာ ဘာလို့မဖြည့်သေးတာလဲ\nကျွန်တော် နေမကောင်းဖြစ်ချင်နေလို့ပါ\nမနေ့ကလဲ ရေဆွဲထားတော့ ကိုယ်လက်တွေ ကိုက်နေလို့ပါ။\n\nထိုစဉ် လက်ပြန်တစ်ချက်က ကျွန်တော့်ပါးပေါ် ကျလာတယ်။\nဖြောင်း....\nလူကလည်ထွက်သွားပြီး\nမြေကြီးနဲ့ခေါင်းမိတ်ဆက်သွားတယ်။\n\nဟေ့ကောင် ဂြိုလ်ကောင်\nမင်းမလုပ်နိုင်ရင် အိမ်ကထွက်သွား\nမင်းကိုမွေးလို့ ငါ့အကိုနဲ့ ငါ့မရီးလဲ.သေခဲ့ရပြီးပြီ\n\nမင်းကိုကျွေးမွေးချင်လို့ ကျွေးမွေးထားတယ်များ ထင်နေတာလား\nမကောင်းတတ်လို့ကွ သိလား\nပတ်ဝန်းကျင်က လူတွေပြောမှာစိုးလို့ မွေးထားတာ\nအလုပ်မလုပ်ရင်.ထမင်းစားဖို့မစဉ်းစားနဲ့\n\nဦးလေးဖြစ်သူရဲ့ စကားလုံးတွေအောက်မှာ ဒီပတစ်ယောက် ငိုကြွေးရုံကလွဲပြီး ဘာမှမတတ်နိုင်ခဲ့ပေ။\n\nတစ်နေ့မှာဒီကထွက်သွားဖို့ ဆုံးဖြတ်လိုက်တယ်။\nဒီပစိတ်ညစ်ရင် သူ့အနားမှာရှိတာဆိုလို့ အိမ်မှာမွေးထားတဲ့ ကြောင်လေးတစ်ကောင်ပဲရှိတယ်။\n\nဦးလေးဖြစ်သူရဲ့ နှိပ်စက်မှုတွေက တစ်ကြောင်း\nဦးလေးရဲ့သားဖြစ်သူ ခင်မောင်ရဲ့ အနိုင်ကျင့်မှုတွေက တစ်ကြောင်း\n\nဒီပါရဲ့တစ်ဝမ်းကွဲ အကိုဖြစ်သူ ခင်မောင်က ဒီပါထက် ၂နှစ်ကြီးတယ်။\nဒီပက အသက်၁၁နှစ်\nခင်မောင်က အသက်၁၃နှစ်\n\nတစ်ရက်မှာ ခင်မောင်ဆော့ရာကနေ အိမ်ကိုရေးကြီးသုတ်ပြာပြန်ရောက်လာတယ်။\nခဏနေတော့ ဦးလေးဖြစ်သူက ဒီပကို\nမင်း ငါ့နောက်လိုက်ခဲ့ဆိုပြီး ခေါ်သွားခဲ့တယ်။\n\nဒီပလိုက်သွားတော့\nမင်း ငါ့ပြောတာသေချာနားထောင်\nအခု ခင်မောင် ကစားရင်း ကလေးတစ်ယောက်ကို တွန်းမိလို့ နောက်စေ့နဲ့ အုတ်ခဲရိုက်မိပြီး သေမလားရှင်းမလားမသိဘူး။\n\nတကယ်လို့ အဲဒီကလေးသေခဲ့ရင်\nမင်းလုပ်တာလို့ပြော\nမင်းကိုကျွေးမွေးလာခဲ့တာကို ကျေးဇူးပြန်ဆပ်ဖို့ အချိန်တန်ပီ\n\nထိုသို့ပြောတော့မှ ဒီပ သဘောပေါက်သွားတယ်။\nထို့နောက် ပြုံးပြလိုက်ပြီး\nကျွန်တော်ပြောပါ့မယ်\n\nကျွန်တော်အဲဒီအမှုူနဲ့ထောင်၅နှစ်ကျသွားတယ်။\nထောင်ထဲရောက်တော့ ဘယ်သူနဲ့မှမရောပဲ တစ်ယောက်ထဲပဲ.နေခဲ့တယ်။\nထောင်ကျနေတဲ့ ကလေးတွေအားလုံးကလဲ ကျွန်တော့်ကို ချစ်ကြတယ်။\n\nထိုစဉ်အထိ သာမန်လူတစ်ယောက်လိုပဲ နေထိုင်ခဲ့ရတယ်။\nတစ်နေ့မှာ ဟေ့ကောင် ဒီပ ထစမ်း\nထစမ်းကွာ မင်းကဒီလိုနေရမယ့် ကောင်မဟုတ်ဘူး\nမြန်မြန်ထ\n\nခေါ်သံကြောင့် ကျွန်တော် လန့်နိုးလာတယ်\nကြည့်လိုက်တော့ ကျွန်တော်နဲ့ချွတ်စွပ်တူတဲ့ ဒီပ နောက်တစ်ယောက်\n\nမင်း.. မင်းက ဘယ်သူလဲ\n\nငါလား ငါလဲ ဒီပ ပဲလေ\nမင်းလဲဒီပ ငါလဲဒီပပဲ\n\nမင်းရဲ့အနာဂတ်ကိုလမ်းပြပေးမယ့် ဒီပပေါ့ကွာ\nဟားဟားဟား\n\nဟေ့ကောင် မင်းကဒီထောင်ထဲ ဘယ်လိုဝင်လာတာလဲ။\n\nထောင်ပိုင်တွေသိရင် မင်းအဖမ်းခံရမယ်နော်\n\nငါ့ကိုဘယ်သူမှဖမ်းလို့မရဘူးကွ\nငါ့ကိုလဲဘယ်သူမှမမြင်ဘူး\nမင်းတစ်ယောက်ထဲမြင်မှာ\n\nမင်းကသာမန်လူတစ်ယောက်မဟုတ်ဘူးဒီပ\nလူသားတွေရဲ့အကျိုးကို ဆောင်ရမယ့် ဒီပပဲ\n\nမဖြစ်နိုင်တာဗျာ အခုတောင် ထောင်ထဲရောက်နေတာ ဘယ်လိုလူသားအကျိုးကိုဆောင်ရမှာလဲ\n\nဒီအတိုင်းတော့ဘယ်ရမလဲ\nမင်းကျင့်ရမှာပေါ့\n\nဘယ်လိုကျင့်ရမှာလဲ\nအဲလိုကျင့်ရင်ရော ဘာတွေရမလဲ\n\nအရင်ဆုံး ငါပြောတဲ့ ကျင့်စဉ်ကို အရင်ကျင့်\nအဲဒါကို၄၉ရက်တိတိကျင့်ပြီးတဲ့အခါ ဘာထူးခြားလာလဲ မင်းသိရလိမ့်မယ်\n\nဟုတ်ပီလေ\nဒါဆို.မင်းပြောကြည့်\nငါဘယ်လိုလုပ်ရမလဲ\n\nမင်းအနေနဲ့ ၄၉ရက်တိတိ ဘယ်သူနဲ့မှ စကားမပြောရဘူး\nအင်းကအရင်စကားစပြောလို့မရတာ\nသူတို့လာပြောရင်.လိုအပ်သလောက်ဖြေခွင့်ရှိတယ်\nနောက်တော့ မင်းက သစ်ရွက်တွေနဲ့ စကားပြောရမယ်။\nပါးစပ်ကနေတော့မဟုတ်ဘူး\nစိတ်ထဲကနေပြောရမှာ\n\nငါကဘာပြောရမှာလဲ\n\nမင်းစိတ်ထဲကနေပြောရမှာက\nသစ်ရွက်ကလေးတွေ ငါ့အနားလာ\nသစ်ရွက်ကလေးတွေ ငါ့အနားလာ\nသစ်ရွက်ကလေးတွေ ငါ့အနားလာဆိုပြီး\nစိတ်ထဲကနေ ပြောရမှာ\nမင်းပြောနေတဲ့အချိန်မှာ စိတ်ကသစ်ရွက်တွေပေါ်မှာပဲ ရှိရမယ်။\n\nတစ်ခြားကိုရောက်ရင် အစကပြန်စ\nမင်းကြိုးစားကြည့်ပေါ့\n\n၄၉ရက်ပြည့်တဲ့နေ့မှာ အောင်မြင်ရင်\nမင်းဆီကို သစ်ရွက်ကလေးတွေ လေပေါ်ကနေ ပျံပြီးလာလိမ့်မယ်\n\nငါလဲမင်းအောင်မြင်တဲ့တစ်နေ့ ပြန်လာမယ်\nမနက်ဖြန်ကစပြီး မင်းစကျင့်လို့ရပီ\n....\nဟေ့ ဟေ့လူ\nဒီပ တစ်ယောက်လန့်နိုးလာတယ်\nခုနကလာပြောသွားတာ အိမ်မက်ထဲမှာပါလား\n\nထူးဆန်းတာတော့အမှန်\nဘာပဲဖြစ်ဖြစ် သူပြောတာဟုတ်မဟုတ် စမ်းကြည့်ရမှာပဲ\n\nနောက်နေ့မနက် အားလပ်ချိန်မှာ ကျွန်တော်ထောင်ဝင်းထဲက ညောင်ပင်ရှိရာ အောက်ကို ထွက်လာခဲ့လိုက်တယ်။\n\nအိမ်မက်ထဲက ဒီပပြောသလို\nကြွေကျနေတဲ့သစ်ရွက်ကလေးတွေကို အာရုံစိုက်ရင်း စိတ်ထဲကနေ ရွတ်နေလိုက်တယ်။\n\nအာရုံစိုက်ထားရင်း တစ်ခါတစ်ရံ စိတ်က ဦးလေးအိမ်ရောက်လိုရောက်..\nတစ်ခြားနေရာရောက်လိုရောက်နဲ့ အင်မတန်ထိန်းရခက်ခဲ့တယ်။\nချွေးသီးချွေးပေါက်ကျတဲ့အထိ စိတ်ကိုချုပ်တီးခဲ့ရတယ်။\nပထမတစ်ရက်က ဘာမှမရေရာမသေချာပဲ အားလပ်ချိန်ကုန်ဆုံးခဲ့တယ်။\n\nဒုတိယ၊ တတိယ၊ စတုတ္တရက်တွေမှာလဲ ဒီတိုင်းပဲ\n၆ရက်မြောက်နေ့မှာ စိတ်အနည်းငယ်တည်ငြိမ်လာတယ်။\n\n၁၅ရက်လောက်အရောက်မှာတော့ စိတ်ထဲကနေခေါ်လိုက်ရုံဖြင့် ကြွေကျနေတဲ့ သစ်ရွက်ကလေးတွေက အနည်းငယ်လှုပ်ရမ်းလာတာကို သတိထားမိလိုက်တယ်။\n\nကျွန်တော် အားတက်သွားပီ\nနောက်ရက်တွေ ထပ်ကျင့်တယ်\nရက်၃၀လောက်မှာ သစ်ရွက်တွေလေထဲ.အနည်းငယ့်ကြွလာသလို ခံစားလိုက်ရတယ်။\n\n၄၉ရက်အရောက်မှာတော့\nလက်ကိုလေဝဲဝှေ့ယမ်းပြီး ခေါ်လိုက်ရုံဖြင့် သစ်ရွက်တွေက.လေထဲဝေ့လာသလို ကျွန်တော့်အရှေ့ကို ရောက်လာတာပဲ။\n\nထိုနေ့ညမှာတော့\nအိမ်က်ထဲကဒီပ ထပ်ရောက်လာတယ်\n\nဟားဟားဟား\nဟေ့ကောင်.ငပေါဒီပ\nမင်းကိုယ်မင်းအထင်မကြီးနေနဲ့\n\nဒါက ကလေးအဆင့်ပဲရှိသေးတယ်\nမင်းပုံစံက တကယ့်တန်ခိုးရှင်လို မာန်တက်နေတဲ့ပုံဖြစ်နေတယ်ကွ။\n\nအခုတစ်ခေါက်လုပ်ရမှာက\nလေဟာနယ်ထဲမှာရှိတဲ့ ဘာမှမရှိတဲ့အစွမ်းကို ယူရမယ်\nလုပ်ပုံလုပ်နည်းက မင်းကိုမင်း လေဟာနယ်ထဲရောက်နေသလို ခံစားရမယ်။\nလေထုထဲမှာလွင့်မျောပြီး လေဟာနယ်ထဲမှာရှိတဲ့ သဘာဝစွမ်းအားတွေကိုစုစည်းရမယ်။\n\nမင်းမြင်တဲ့စွမ်းအားတွေကို မင်းကိုယ်ထဲထည့်ရမယ်\nအဲဒီကျင့်စဉ်ကို မင်း၄လတိတိကျင့်ရမယ်\nမင်းကျင့်စဉ်အောင်မြင်ရင် ငါပြန်လာမယ်\n....\nဒီပလဲ နောက်နေ့ကစပြီး အိမ်မက်ထဲကအတိုင်း ကျင့်ဖို့ကြိုးစားတော့တယ်။\nရောက်တဲ့နေရာမှာ လက်နှစ်ဖက်ကိုဆန့်တန်းပြီး လူကိုလေထဲလွှတ်ထုတ်လိုက်တယ်။\nပထမဆုံးမှာတော့ လေဟာနယ်အမှောင်ထုကြီးကိုပဲမင်နေရတယ်။\nလူကလဲ ထိုင်နေရင် ထိုင်နေတာပဲခံစားရတယ်။\n၁လလောက်မှာ လေဟာနယ်ထဲလွင့်မျောသလိုစတင်ခံစားလာရတယ်။\nလေဟာနယ်ထဲလွင့်နေရင်း အလင်းစတစ်ခုကို ဖြတ်ခနဲတွေ့လိုက်ရတယ်။\nထိုအလင်းစနောက်ကို ကျွန်တော်လိုက်တယ်။\nလိုက်လေ အလင်းစကဝေးလေပဲ။\n\nလေဟာနယ်အမှောင်ထုထဲမှာ အလင်းစတစ်ခုကိုတွေ့တော့ အားတက်ပြီး ထပ်လိုက်တယ်။\nဘယ်လိုလိုက်လိုက် အလင်းစကိုမမှီဘူး။\n\nကျွန်တော်စိတ်ဓာတ်တော်တော်ကျသွားတယ်။\nနောက်ရက်တွေမှာလဲ အလင်းစက လာလာပြတယ်။\nလိုက်ရင် ပြေးတယ်။\n၂လလောက်အရောက်မှာ ထိုအလင်းစနောက်လိုက်နေတာကနေ ရပ်လိုက်တယ်။\n\nကျွန်တော့်ရဲ့ပထမကျင့်စဉ်ကိုသတိရပြီး\nအလင်းစကို ကျွန်တော်ထံခေါ်ယူဖို့ စိတ်ကူးလိုက်တယ်\nလေဟာနယ်ထဲထိုင်ပြီး အလင်းစကို ခေါ်တဲ့ ကျင့်စဉ်ကို အသုံးပြုလိုက်တယ်။\n\nကျွန်တော်မလိုက်တော့ အလင်းစက မပြေးတော့ဘူး\nငြိမ်သွားတယ်။ ထိုအချိန်မှာ စိတ်ထဲကနေ\nအလင်းစလေး ငါ့ဆီလာ \nအလင်းစလေး ငါ့ဆီလာ\nအလင်းစလေး ငါ့ဆီလာဆိုတဲ့စကားကိုပဲ စိတ်ထဲကနေ အာရုံစိုက်ပြီးပြောနေလိုက်တယ်။\n\nထိုသို့ပြောလိုက်ရင်ဖြင့် ကျွန်တော်လိုက်နေတဲ့ အလင်းစက မလှုပ်မယှက်ပဲ ငြိမ်သက်သွားတာတွေ့ရတယ်။\n\nကျွန်တော်လဲအားတက်သွားပြီး စိတ်ထဲကနေလေးလေးနက်နက် ခေါ်ယူနေလိုက်မိတယ်။\n\nထိုသို့ခေါ်ယူလိုက်တယ်ဆိုရင်ပဲ အလင်းစလေးက ကျွန်တော်အနားရောက်လာပြီး ကျွန်တော်ရဲ့ တတိယမျက်လုံးဟုခေါ်သော မျက်လုံးနှစ်လုံးကြား နေရာသို့ ဖြတ်ခနဲတိုးဝင်သွားတယ်။\n\nပထမအလင်းစက်ကလေးကို ဖမ်းမိတယ်ဆိုရင်ဖြင့် နောက်ထပ်အလင်းစက် ၃စက်က ထပ်ပေါ်လာခဲ့တယ်။\n\nထိုနေ့ညက အလင်းစက်များကို ကျွန်တော်ထံခေါ်ယူသောကျင့်စဉ်ဖြင့် သိမ်းဆည်းနိုင်ခဲ့လေသည်။\n\nနောက်နေ့တွင်မူကား.လေဟာနယ်ထဲမှာရှိတဲ့ အလင်းစက်ပေါင်းမျာစွာကို ဖမ်းယူသိမ်းဆည်းနိုင်ခဲ့ပြီး ထိုကျင့်စဉ်ကိုလဲ အောင်မြင်ခဲ့လေသည်။\n\nထိုအချိန်ကား.ကျွန်တော့်အသက်၁၅နှစ်ဝန်းကျင်သာရှိသေးပါတော့သည်။\n\nအပိုင်း(၃)ဆက်လက်ဖတ်ရှုပါရန်\nဇေယန(ရာမည)"
        },
        {
            "id": 3,
            "writer": "ဇေယန(ရာမည)",
            "title": "ရွှေပြည်တော်သို့အဝင် (အပိုင်း ၃)",
            "content": "ရွှေပြည်တော်သို့အဝင် (အပိုင်း ၃)\n++++++++++++++++++\nအမှောင်ထုလေဟာနယ်ထဲက အလင်းစက်များကို ဖမ်းယူခဲ့တဲ့ ကျင့်စဉ်ပြီးဆုံးတဲ့အခါမှာ ကျွန်တော့်ခန္ဓာကိုယ်ထဲမှာ အလင်းစက်ပေါင်းများစွာ ရရှိခဲ့ပြီးဖြစ်တယ်။\nတစ်ခါတစ်ရံ ထိုအလင်းစက်များကို အာရုံပြု ပြီး ပြည့်လိုက်ရင်ဖြင့် တစ်ကိုယ်လုံးမှာရှိတဲ့ အလင်းစက်တွေကနေ အလင်းရောင်တွေ ထွက်လာသလို ခံစားရတယ်။\nကျင့်စဉ်ပြီးဆုံးတဲ့ညမှာ အိမ်မက်ထဲကို ဒီပ ပြန်ရောက်လာတယ်။\nဟဲလို မိုင်ဖရန့်\nမင်းကငါထင်တာထင်တောင် တော်နေပါလား\nဒါမယ့်မင်းကိုယ်မင်း အထင်တော့မကြီးနဲ့\nမင်းလုပ်ယူရမယ့်ကိစ္စတွေအများကြီးကျန်သေးတယ်\nအခက်အခဲပေါင်းများစွာက.မင်းကိုစောင့်ကြိုနေတယ်။\nမင်းရဲ့ပင်ကိုယ်ဉာဏ်ရည်ကိုအသုံးပြု ပြီး ဖြတ်ကျော်ရမယ့် အဆင့်တွေအများကြီးကျန်သေးတယ်။\n\nထိုအခါ ဒီပက မင်းကစကားတော်တော်များတဲ့ကောင်ပဲ\nမင်းပြောတာတွေကို ငါလုပ်ခဲ့ပီးပီလေ\nအခုငါဘာထပ်လုပ်ရမလဲ\n\nမင်းအခုလုပ်ရမှာက\nတိရိစ္ဆန်တစ်ကောင်ကောင်ကို\nမင်းရဲ့အာဏာစက်ကိုသုံးပြီး\nလိုရာကိုခိုင်းစေနိုင်ရမယ်\n\nအဲဒီကျင့်စဉ်ကို မအောင်မြင်မချင်း မင်းလုပ်ရမယ်\nဘယ်လိုကျင့်ရမလဲဆိုတာကိုတော့ မင်းဘာသာ လမ်းဖောက်ရမယ်။\nမင်းအောင်မြင်တဲ့တစ်နေ့ငါပြန်လာမယ်။\nဒီကျင့်စဉ်က အရမ်းခက်ခဲတဲ့အတွက် အချိန်ဘယ်လောက်ကြာမလဲဆိုတာ ငါမသိဘူး။\nမင်းရဲ့ပင်ကိုယ်စွမ်းရည်ရှိရင်တော့ အချိန်မြန်မြန်ပြီးမှာပေါ့။\nကဲ ငါသွားပီ\nအောင်မြင်ပါစေ ငါမဟုတ်တဲ့ဒီပရေ\n\nကျွန်တော် အိပ်ယာကနိုးတော့ အိမ်မက်ထဲက အကြောင်းအရာတွေကို စိတ်ကူးကြည့်လိုက်တယ်။\nဘယ်လိုနည်းလမ်းကိုသုံးရမလဲပေါ့။\nစဉ်းစားနေရင်း\nဒီပရေ ဒီပ\nတန်းစီးဖြစ်သူရဲ့ခေါ်သံကြောင့် ဒီပအခန်းဝကို ထွက်ခဲ့လိုက်တယ်။\n\nဒီနေ့လည် စုပေါင်းသန့်ရှင်းရေးရှိတယ်\nအဲဒါအခုအားလုံးအလုပ်လုပ်ဖို့ ထောင်ပိုင်ကခေါ်နေတယ်။\n\nကျွန်တော်လဲအခန်းပြင်သို့ထွက်ပြီး ထောင်အနောက်ဘက်ရှိ ခြုံခင်းရှိရာကို.ထွက်ခဲ့လိုက်သည်။\nခြုံရှင်းခြင်းအလုပ်ကို နှစ်နာရီခန့်လုပ်ပီးတဲ့အခါမှာတော့..\n\nသန်းအောင်ရေ\nဒီမှာကြည့်စမ်း\nပုရွတ်ဆိတ်တွေအများကြီကွ\n\nသူတို့အသိုက်ပြောင်းတာနေမယ်\nဥတွေကိုပါချီလာနေတာ\n\nဘေးက မောင်ပုက သန်းအောင်ကိုလှမ်းပြောလိုက်တာကြားပြီး\nငါပုရွတ်ဆိတ်တွေကို ခေါ်တဲ့ကျင့်စဉ်စကျင့်မယ်လို့ ဆုံးဖြတ်လိုက်တယ်။\n\nအခန်းပြန်ရောက်တော့\nပုရွတ်ဆိတ်တွေကို ဘယ်လိုခေါ်မလဲဆိုတဲ့ အချက်ကိုစဉ်းစားနေရင်း ညမိုးချုပ်ခဲ့ရတယ်။\nညမိုးချုပ်တော့\nကော်ရစ်တာအရှေ့မှာထွန်းထားတဲ့ မီးလုံးသေးသေးလေးရဲ့အလင်းရောင်ကြောင့် အခန်းထဲရှိအရာဝတ္တုတွေကိုကောင်းစွာမြင်နေရတယ်။\nထိုအချိန်..\nပုရွတ်ဆိတ်လေးနှစ်ကောင် အခန်းပြတင်းတံခါးပေါ်မှာ လျောက်လာကိုတွေ့လိုက်တယ်။\nနှစ်ကောင်သားမျက်နှာချင်းဆိုင်လျောက်လာရင်း တစ်ယောက်နဲ့တစ်ယောက်ထိပ်တိုက်ဆုံရင်း\nဦးခေါင်းပေါ်ရှိ အမျှင်တန်းလေးနှစ်ခုကို ပူးကပ်လိက်တာကိုတွေ့လိုက်ရတယ်။\n\nထိုသို့မြင်လိုက်ရတော့ ဒီပစိတ်ထဲအကြံတစ်ခုရလာတယ်။\nသူတို့ရဲ့အာရုံခံကိရိယာက အဲဒီအမျှင်တန်းလေးဖြစ်မယ်။\nငါသူတို့ရဲ့အာရုံခံအမျှင်တန်းလေးပေါ်ကို စိတ်လွှတ်နိုင်ရင် သူတို့ကိုခေါ်လို့ရပီပေါ့။\n\nကျွန်တော်သူတို့ရဲ့အာရုံခံအမျှင်တန်းနဲ့ချိတ်ဆက်ဖို့ စတင်ကြိုးစားပါတော့သည်။\nစိတ်ကိုတည်ငြိမ်အောင်ထားပြီး သူတို့ရဲ့သွားပုံလာပုံတွေကို စိတ်ကူးထဲကနေပုံဖော်လိုက်တယ်။\nသူတို့ဦးခေါင်းကထွက်လာတဲ့ အမျှင်တန်းကနေ ဆက်သွယ်ရေးလှိုင်းတွေထွက်လာနေတယ်လို့ စိတ်ထဲကမှတ်ယူလိုက်တယ်။\n\nထိုသို့အာရုံထဲပေါ်လာဖို့ အချိန်တော်တော်ကြာ လေ့ကျင့်ယူခဲ့ရတယ်။\nသုံးလလောက်ကျင့်ယူပြီးတဲ့အခါမှာ ကျွန်တော်အာရုံခံလိုက်တာနဲ့ သူတို့ရဲ့ဆက်သွယ်ရေးအမျှင်တန်းလေးတွေကနေ အတွန့်အတွန့်နဲ့လှိုင်းထပ်လေးတွေ ထွက်ပေါ်နေတာကို မြင်လိုက်ရတယ်။\n\nနောက်တစ်ဆင့်တက်ပြီး ကျွန်တော်ရဲ့နဖူအလယ်ကနေ ကျွန်တော်ရဲ့ဆက်သွယ်ရေးလှိုင်းတွေ ထုတ်လွှတ်ဖို့စတင်ကြိုးစားပါတော့သည်။\nထိုသို့ပြုလုပ်ရာတွင် နဖူးအလယ်ကနေ နာကျင်စူးရှတဲ့ခံစားမှုတစ်ခုကို စတင်ခံစားလာရတယ်။\nနဖူးကသားရေကိုဖောက်နေသလို စဆစ်ဆစ်နဲ့ နာကျင်လာတယ်။\nထိုသို့ပြု လုပ်နေရင်း မခံမရပ်နိုင်အောင်.နာကျင်လာလို့ အားလျော့မယ့်အဆင့်ထိတောင်ရောက်ခဲ့တယ်။\n\nဒါပေမယ့် ကျွန်တော်မှာရှိတဲ့ မခံချင်စိတ်က အရှုံးမပေးခဲ့ဘူး။\nထိုသို့နာကျင်မှုဒဏ်ကိုနှစ်လလောက်သည်းခံပြီး ဆက်လုပ်ရင်း\nနှစ်လနဲ့၁၅ရက်အရောက်မှာ\nနဖူးအလယ်ကနေ လွန်သွားနဲ့ထိုးဖောက်နေသလို စူးရှနာကျင်မှုက တစ်ဖြေးဖြေးလျော့နည်းသွားတယ်\nနောက်ရက်တွေမှာ နာကျင်မှုတစ်ဖြေးဖြေးလျော့သွားပြီး ၃လတိတိပြည့်တဲ့နေ့မှာ..\nနဖူးအလယ်အသားကိုဖောက်ထွက်လာတဲ့ လှိုင်းတွန့်လေးတွေကိုစတင်ခံစားလာရတယ်။\nထိုလှိုင်းတွန့်လေးတွေက နဖူးကနေ တစ်လံလောက်ထိထွက်လာတယ်။\nထိုမှရှေ့ဆက်မထွက်တော့\nကျွန်တော်လဲရှေ့ဆက်ထွက်ဖို့ ထပ်မံလေ့ကျင့်ရတယ်။\nတစ်ဖြေးဖြေးနဲ့လေ့ကျင့်ယူမှုအရ ၄လပြည့်မှာ လိုချင်တဲ့နေရာဆီသို့ လှိုင်းတွန့်တွေကို.ပို့ဆောင်နိုင်ခဲ့တယ်။\n\nထိုသို့ပို့ဆောင်ချိန်ရောက်မှ ပုရွတ်ဆိတ်တွေရဲ့ ဆက်သွယ်မှုလှိုင်းထဲ ကျွန်တော်ဝင်ရောက်ဖို့ ကြိုးစားပါတော့သည်။\n\nကျွန်တော်မြင်လိုက်ရတာက သူတို့တွေရဲ့ ဆက်သွယ်မှုကွန်ယက်တွေ။\nရှုပ်ထွေးပွေလီတဲ့ အမျှင်တန်းပေါင်းများစွာထဲ ကျွန်တော်ဘယ်လိုဝင်ရမလဲပေါ့။\n\nနောက်ဆုံးဖြစ်ချင်ရာဖြစ်ဆိုပြီး\nသူတို့တွေရဲ့ ဆက်သွယ်မှုလှိုင်းတွေထဲကို\nကျွန်တော်ဆက်သွယ်မှုလှိုင်းကို ချိတ်ဆက်လိုက်တယ်။\n\nထိုစဉ်နားထဲကြားလာရတာက အလွန်တရာဆူညံတဲ့ အသံမျိုးစုံ။\nနားနှစ်ဖက်ကို ပိတ်ပစ်ရသည်အထိ ဆူညံလွန်းခဲ့တယ်။ နောက်ပိုင်းမှာအသားကျလာပြီး သူတို့ပြောတဲ့စကားတွေကို အလိုအလောက်ကျွန်တော်နားလည်ခဲ့တယ်။\n\nထိုသို့နားလည်ခဲ့တာကိုတွေးပြီး သူတို့ပြောတာတွေက သက္ကတဘာသာစကားဖြစ်မယ်လို့ စိတ်ထဲက ထင်ခဲ့တယ်။\n\nကျွန်တော်သူတို့ထဲကိုဝင်ရောပြီး ဆက်သွယ်ကြည့်တယ်။ ကျွန်တော်ပြောတဲ့စကားကိုလဲသူတို့နားလည်တာကို ထူးဆန်းစွာတွေ့လိုက်ရတယ်။\n\nထိုမှစ၍ သူတို့အစာရှာတဲ့ လုပ်ငန်းစဉ်မှာ ကျွန်တော်ပါဝင်ဆောင်ရွက်ပေးခဲ့တယ်။ ဘယ်နေရာမှာ ထမင်းစေ့တွေရှိတယ်။ ဘယ်နေရာမှာ မုန့်အပိုင်းအစတွေရှိတယ် စသဖြင့် ကျွန်တော်ကသူတို့ကို သတင်းပေးပြီး မိတ်ဆွေဖွဲ့နိုင်ခဲ့တယ်။\n\nထိုသို့ပြုလုပ်ရင်း.ကျွန်တော်အရှေ့ကို လိုအပ်တဲ့အချိန်မှာ ခေါ်ယူနိုင်ခဲ့တယ်။\nထိုသို့ခေါ်ယူနိုင်တဲ့အချိန်ထိ ကျွန်တော်လေ့ကျင့်ခဲ့တာ တစ်နှစ်တိတိကြာမြင့်ခဲ့လေသည်။\n\nတစ်နှစ်ပြည့်တဲ့ညမှာ ဒီပထပ်ရောက်လာတယ်။\nကွန်ဂယက်ကျူ ရေးရှင်းပါ ငါမဟုတ်တဲ့ဒီပရေ\nမင်းရဲ့ပါရမီကိုတော့ ထပ်ချီးကျုးရတော့မပေါ့\n\nချီးကျူးတာကအသာထားပါ\nကျုပ်အခုလုပ်တာတွေက ကျုပ်အတွက်ဘာထူးခြားလာမှာလဲ\n\nထိုအခါ ဒီပအတုက\nဟားဟားဟား\nဘာပဲဖြစ်ဖြစ် မင်းမှာအတတ်ပညာတွေတိုးလာတာပဲ\nဒီတော့မင်းငါ့ကို ဆရာလို့ခေါ်ရမယ်\nမင်းရဲ့ဆရာဒီပပေါ့ကွာ\nဟားဟားဟား\n\nဟုတ်ပါပီဆရာဒီပရယ်\nကျုပ်အခုဘာဆက်လုပ်ရမှာလဲ\n\nဒီတစ်ခါမင်းလုပ်ရမှာက\nမင်းထောင်ပြောင်းရမယ်\n\nဘယ်လို\nဘယ်လိုပြောင်းရမှာလဲ\n\nအခုမင်းအသက်၁၆နှစ်ပြည့်ပြီ\nအသက်ပြည့်တဲ့သူတွေကို ကလေးထောင်ကနေ လူကြီးထောင်ကိုပြောင်းတယ်။\nအဲမှာမင်းသွားနေရမယ်။\n\nမင်းပြောင်းတဲ့ထောင်မှာလဲ အဆင်ပြေပြေနေရအောင် ငါလုပ်ထားပါတယ်။\nမင်းရဲ့ဆရာဟောင်းနဲ့ပြန်တွေ့ရဦးမှာပေါ့ကွာ\n\nကဲ အခုလောလောဆယ် မင်းကိုအနားပေးလိုက်မယ်။\nမင်းလွတ်လွတ်လပ်လပ်နေဦး\nလိုအပ်ရင်ငါပြန်လာခဲ့မယ်\nသွားပီဟေ့ ဆိုပြီး ပျောက်သွားတယ်\n\nမနက်ကျတော့\nကျွန်တော်ထောင်ပြောင်းခဲ့ရတယ်\nပြောင်းတဲ့ထောင်ကိုရောက်တော့\nလွန်ခဲ့၃နှစ်ကဆုံခဲ့ရတဲ့ထောင်မှုးနဲ့ပြန်ဆုံခဲ့ရတယ်။\nထိုအချိန်တွင် ဆရာက ထောင်ပိုင်ကြီးတောင်ဖြစ်နေခဲ့ပီ။\n\nကျွန်တော့်ကို သူကမှတ်မိနေတာကိုတော့ ထူးဆန်းတယ်။\nထိုထောင်မှာလဲ ဘာအလုပ်မှမလုပ်ရပဲ\nဆရာထောင်ပိုင်ကြီးရဲ့အိမ်မှာပဲ တောက်တိုမယ်ရ အလုပ်တွေလုပ်ခဲ့ရတယ်။\nထောင်ပိုင်ကြီးကလူပျိုကြီးဖြစ်တဲ့အတွက် အေးအေးလူလူစိတ်ချမ်းသာစွာနေခဲ့ရတယ်။\n\nထိုအချိန်တွင် ကျွန်တော့်ဆရာဖြစ်သူဒီပ ကျွန်တော်ဆီမရောက်လာခဲ့ပေ။\nကျွန်တော်လဲ တိရိစ္ဆာန်များနှင့်ဆက်သွယ်သည့် နည်းကို ပုရွတ်ဆိတ်များအပြင် တစ်ခြားတိရိစ္ဆာန်များနှင့်လည်းဆက်သွယ်နိုင်ခဲ့တယ်။\n\nတစ်ရက်မှာတော့\nမြွေကြီးကွ ရိုက်သတ်ကွာ\nပါးပြင်းကြီးထောင်နေတာကြောက်စရာကြီး\nရိုက် ရိုက်ဆိုတဲ့အသံတွေကြားလို့ ကျွန်တော်ထွက်ကြည့်တော့..\n\nထောင်သားတွေ ရိုက်မလို့လုပ်နေတဲ့ မြွေဟောက်ကြီးတစ်ကောင်\nမြွေဟောက်ကြီးက ပါးပျဉ်းထောင်ထားရာ လက်ဖဝါးတစ်ပြားစာလောက်ရှိတယိ။\nထိုစဉ်ကျွန်တော်က\nခဏလေး ခဏလေး\nမရိုက်ကြနဲ့\n\nဟေ့ကောင်လေး အနားမကပ်နဲ့\nမင်းကိုပေါက်လိမ့်မယ်\n\nမပေါက်ဘူးစိတ်ချ\nကျွန်တော်အနားသိပ်မကပ်ပါဘူး\n\nကျွန်တော်လဲမြွေကြီးနဲ့ဆက်သွယ်ဖို့ ကြိုးစားပါတော့သည်။\nထိုသို့ကြိုးစားရာ မြွေကြီးနဲ့ချိတ်ဆက်မိပြီး\nသူနဲ့အတူနေတဲ့ မြွေဟောက်မကို ရိုက်သတ်လို့ ပြန်လာတာဖြစ်ကြောင်း သိလိုက်ရတယ်။\n\nကျွန်တော်လဲ လူတွေကိုရန်မမူဖို့ ဘေးလွတ်ရာကိုသွားဖို့ပြောရင်း သူ့ကိုနှစ်သိမ့်ရသေးသည်။\nထိုသို့တော်တော်ကြာပြောပီးနောက်မှာ မြွေဟောက်ကြီးက ပါးပျဉ်းချကာ ထောင်အနောက်ဘက်ရှိ ခြုံအတွင်းသို့ လျောခနဲဝင်သွားလိုက်တယ်။\n\nထောင်သားတွေအကုန်အံ့သြပြီး\nမင်းဘာလုပ်လိုက်တာလဲ\nဘာမှမလုပ်ပါဘူး သူ့ကိုပြန်သွားခိုင်းလိုက်တာ\nသူ့နဲ့အတူနေတဲ့ မြွေဟောက်မကို ရိုက်သတ်လို့ ပြန်လာတာတဲ့\nဘယ်သူရိုက်သတ်လဲတော့ကျွန်တော်မသိဘူး\nနောက်ဆို အဲလိုမလုပ်ကြပါနဲ့လို့ပြောတော့\nထောင်သားတွေက နောက်ဆင်ခြင်ပါ့မယ်လို့ ပြောတယ်။\n\nဒီလိုနဲ့ ထိုထောင်ထဲတွင် တစ်နှစ်ခန့်နေပြီးချိန်ထိ ကျွန်တော့်ကိုယ်ပွားဒီပ မရောက်လာခဲ့ဘူး။\nတစ်ညမှာတော့\nဟေ့ကောင်ဒီပ\nမနက်ဖြန်မင်းလွတ်ပီ\nထစမ်း...\n\nဟာ ဆရာဒီပ\nပျောက်ချက်သားကောင်းလိုက်တာ\nလုံးဝကိုပေါ်မလာတော့တာပဲ\n\nဒီတစ်ခေါက်ကျုပ်ဘာလုပ်ရမလဲ\n\nဒီတစ်ခေါက်မင်းထောင်ကလွတ်ပီ\nမနက်ဖြန်မင်းကိုလွှတ်ပေးကြတော့မယ်\n\nအဲတော့ မင်းဆရာကိုသွားနှုတ်ဆက်လိုက်ကွာ\nမနက်ဖြန်ပီးရင် မင်းဆရာကိုမင်းမတွေ့ရတော့ဘူး\nကျွန်တော်လဲဖြတ်ခနဲလန့်နိုးလာပြီး\n\nဆရာအခန်းကိုသွားကာ နှုတ်ဆက်လိုက်တော့သည်။\nနောက်တစ်နေ့မှာ ကျွန်တော်ကိုလွတ်ငြိမ်းခွင့်နဲ့ လွှတ်ပေးခဲ့တယ်။\nဆရာကလဲ ထောင်တံခါးဝထိ လိုက်နှုတ်ဆက်ခဲ့တယ်။\n\nကျွန်တော်လဲ ယောင်လည်ယောင်လည်နဲ့ အပြင်လောကပေါ်သို့ စတင်ခြေလိုက်မိတော့သည်။\nထိုသို့ခြေချလိုက်ပြီး ဘယ်သွားရမှန်းမသိတာနဲ့\nတွေ့ရာဘုရားပေါ်သို့တက်ကာ တစ်ရေးတစ်မောအိပ်စက်လိုက်တော့သည်။\n\nအိပ်ပျော်နေစဉ်\nဆရာဒီပရောက်လာပြီး\nဟေ့ကောင် ဒီပ\nမင်းအတွက် လုပ်ငန်းစဉ်တွေစပြီ\nမင်းလုပ်ငန်းတွေအကောင်အထည်ဖော်ဖို့အတွက် ငွေလိုတယ်။\nဒီတော့အရင်ဆုံး မင်းငွေရှာရမယ်။\n\nကျုပ်ကဘာမှမလုပ်တတ်တာ\nဘယ်လိုငွေရှာရမလဲ\n\nငါရှိတယ်လေကွာ\nမင်းလုပ်ငန်းစဉ်တွေမှာသုံးဖို့\nငွေကြေးရတဲ့နည်းငါသင်ပေးမှာပေါ့\nဟားဟား\n\nအာ့ဆိုလဲဘယ်လိုလုပ်ရမလဲပြောဗျာ\n\nဒီမြို့ရဲ့တောင်ဘက်ခြမ်းမှာရှိတဲ့\nစေတီပျက်တစ်ဆူဖြစ်တဲ့ မဟာမုနိစေတီမှာ\nမင်းအတွက်ငါတောင်းထားတဲ့ ပစ္စည်းအချို့ရှိတယ်။\nအဲဒီပစ္စည်းကိုမင်းသွားယူရမယ်။\nမင်းသွားတဲ့အခါ မြွေတစ်ကောင်တွေ့ရမယ်။\nအဲဒီမြွေကိုတွေ့တဲ့အခါ မင်းက စကားတစ်ခွန်းပြောရမယ်။\nအဲဒီစကားပြောမှ မင်းကို သူကလမ်းပြပေးလိမ့်မယ်။\nမင်းပြောတာမှားရင်တော့ မင်းတစ်ကိုယ်လုံးမဲနက်သွားအောင် သူကပေါက်သတ်လိမ့်မယ်။\n\nကျုပ်ကဘာစကားပြောရမှာလဲ\n\nမင်းပြောရမှာက\n\nအဲဒီစကားကိုမှတ်ထားပြီး\nသူ့ကိုပြောရမယ်\n\"ငါ့လုပ်ငန်းပြီးမြောက်ဖို့ရေး\nပိုင်ရှင်မရှိ ရတနာအတိ\nမြေအိုးရှိရာ.နေရာသို့\nငါ့အားပြလော့\"\nကဲ.ငါသွားပီ\nနောက်မှဆုံမယ်ဟေ့\n\nကျွန်တော်လဲလန့်နိုးလာပြီး\nမဟာမုနိစေတီရှိရာသို့ ထွက်ခဲ့လိုက\n်လေတော့သည်။\n\n\nအပိုင်း ၄ ဆက်လက်ဖတ်ရှုပါရန်\nဇေယန(ရာမည)"
        },
        {
            "id": 4,
            "writer": "ဇေယန(ရာမည)",
            "title": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၄)",
            "content": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၄)\n++++++++++++++++++\nမဟာမုနိဘုရားနေရာသို့ မေးမြန်းပီး ထွက်လာခဲ့ရာ\nချောချောမောမောရောက်ရှိခဲ့သည်။\nမဟာမုနိဘုရားသို့ရောက်သောအခါ\nဘုရားပုရဝဏ်အတွင်း.ခြုံနွယ်များထူထပ်စွာ ပေါက်ရောက်နေပီး ပြု ပြင်မွမ်းမံမှုများမရှိသောကြောင့် သာသနိကအဆောက်အဦးအချို့မှာလည်း ယိုယွင်းပျက်စီးနေတာကို တွေ့လိုက်ရတယ်။\n\nကျွန်တော်လဲ ဘယ်သွားရမှန်းမသိဖြစ်နေချိန်\nရှူ း ရှူ း ရှူ း ဆိုတဲ့ မြွေတွန်သံကြားလိုက်ရတယ်\nအနောက်လှည့်ကြည့်လိုက်တော့\nမြွေဟောက်ကြီးတစ်ကောင်ဗျာ\nမဲနက်နေတာပဲ ပါးပျဉ်းကြီးကိုထောင်လို့\nကျုပ်ဆီကို နီရဲနေတဲ့ မျက်လုံးကြီးနဲ့ စိုက်ကြည့်နေတာ...\nကျုပ်လဲ.အိမ်မက်ထဲကအတိုင်း စိတ်ထဲကနေ\n\"ငါ့လုပ်ငန်းပြီးမြောက်ဖို့ရေး\nပိုင်ရှင်မရှိ ရတနာအတိ\nမြေအိုးရှိရာ.နေရာသို့\nငါ့အားပြလော့\"လို့ပြောလိုက်တယ်ဆိုရင်ဖြင့်\n\nပါးပျဉ်းကိုချပြီး ဘုရားအနောက်ဘက်ကို.လျောခနဲ့ ဝင်သွားတာကို တွေ့လိုက်တယ်။\nကျုပ်လဲအသာလိုက်သွားပြီး ဘာများတွေ့မလဲဆိုတဲ့ အတွေးနဲ့စိတ်လောနေမိတယ်။\n\nဘုရားအနောက်ဘက် မှတ်တိုင်အုတ်ခုံလေးနားရောက်တော့ မြွေကဆက်မသွားတော့ပဲ ရပ်သွားတယ်။ထို့နောက် ကျွန်တော့်ကို မြေကြီးပေါ်ခေါင်းငိုက်တဲ့ပုံစံလုပ်ပြနေပြီး တစ်စုံတစ်ခုလုပ်နေစေချင်တဲ့\nပုံစံ\n\nကျွန်တော်စိတ်ထဲမှာလဲ ထိုနေရာကို တူးဖို့ဘေးမှာရှိတဲ့ ဝါးချွန်လေးနဲ့ဆွလိုက်တယ်ဆိုရင်ဖြင့် မြေအိုးဖြင့်ထည့်ထားသော.ရတနာပစ္စည်းများစွာရရှိခဲ့သည်။\n\nထို့နောက် ဘုရားပေါ်ရှိနေရာလွတ်လေးမှာ ခဏတာအိပ်စက်လိုက်လေတော့သည်။\nထိုအချိန် အိမ်မက်ထဲသို့ ဒီပရောက်လာခဲ့တယ်။\n\nဟေ့ကောင် အားနေအိပ်ပဲမအိပ်နေနဲ့\nဒီပစ္စည်းတွေကို ရောင်းပြီး မင်းဘဝအပြောင်းအလဲ.လုပ်ရမယ်။\nဒီရတနာပစ္စည်းတွေကို စုံနံ့သာဈေးက ဦးရင်နုဆိုတဲ့ လူကြီးဆိုင်မှာသွားရောင်းလိုက် သူကဈေးမှန်တယ်။\nရတဲ့ပိုက်ဆံကို လုံခြုံအောင်ထိန်းသိမ်းဖို့ အိမ်တစ်လုံးဝယ်ရမယ်။\n\nအဲဒီအလုပ်တွေကို မင်းတစ်ယောက်ထဲ လုပ်မရဘူး\nမင်းရဲ့လူယုံတစ်ယောက်ကို ငှါးရမယ်။\nအဲလိုငှါးဖို့လဲ ငါစီစဉ်လိုက်မယ်။\n\nအခုလောလောဆယ် အိမ်တစ်လုံးငှါးဖို့အတွက် ဒီပစ္စည်းတွေသွားရောင်းတော့..\n\nကျွန်တော်လဲအိပ်ရာကနိုးလာပြီး\nမှုံနံံ့သာဈေးထဲထွက်လာခဲ့လိုက်တယ်\nဦးရင်နု စိန်ရွှေရတနာရောင်းဝယ်ရေးဆိုတဲ့ ဆိုင်းဘုတ်ကြီးကိုတွေ့တော့ ဆိုင်ထဲဝင်သွားလိုက်တယ်။\nဆိုင်ထဲရောက်တော့..\nသူဌေး\nကျုပ်ပစ္စည်းနည်းနည်းရောင်းချင်လို့\n\nမောင်ရင်က ဘာပစ္စည်းရောင်းမှာလဲ\n\nဒီမှာကြည့်ကြည့်ဦးလေးဆိုပြီး\nအိတ်ထဲကရတနာအိုးကို ထုတ်ပြလိုက်တယ်\n\nဦးရင်နုလဲ ဝမ်းသာအားရ.တန်ရာတန်ကြေးပေးပြီး ဝယ်လိုက်လေတော့သည်။\n\nကျွန်တော်လဲ ရောင်းလို့ရတဲ့ပိုက်ဆံ (မှတ်တမ်းတွင်လုံလောက်သောငွေပမာဏလို့သာထည့်ထားသည့်အတွက် ဘယ်လောက်ရသည်ဆိုတာကို ကျွန်တော်မသိရ၍ မရေးထားခြင်းဖြစ်ပါသည်။)ထဲက တစ်ချို့တစ်ဝက်ကိုယူပြီး.ကျန်တဲ့တစ်ချို့တစ်ဝက်ကို ဦးရင်နုဆီမှာအပ်ထားခဲ့လေသည်။\n\nလိုအပ်သည့်အချိန်မှ ဤအမှတ်တံဆိပ်လက်မှတ်နဲ့ ထုတ်ယူမှသာ ထုတ်ပေးဖို့ကိုလဲ မှားခဲ့လေသည်။\nဦးရင်နုသည်.အိမ်မက်ထဲမှ.ကျွန်တော်ဆရာ ဒီပ၏ ထောက်ခံချက်ရရှိထားသဖြင့် ယုံကြည်စွာဖြင့် အပ်နှံခဲ့ခြင်းဖြစ်ပါသည်။\n\nကျွန်တော်လဲ နေထိုင်လို့ရမည့် အိမ်တစ်လုံးကို ဦးစွာလိုက်ရှာရာ မြဟင်္သာလမ်းထဲတွင် အိမ်တစ်လုံးကိုငှါးရမ်းရရှိခဲ့လေသည်။\n\nထိုအိမ်တွင်နေထိုင်ဖို့ကိစ္စအတွက် လိုအပ်တာတွေဝယ်ရင်း အိမ်ပြန်လာတဲ့အချိန်..\nဆရာ.. ပစ္စည်းတွေများလှချည်လား\nဝိုင်းသယ်ပေးပါ့မယ်\n\nမင်းကဘယ်သူလဲ\n\nကျွန်တော်နာမည် ဒီပလို့ခေါ်တယ်\n\nဟာ မင်းနာမည်လဲဒီပပဲလား\nထူးဆန်းတယ်ဟေ့\nငါ့နာမည်လဲဒီပပဲကွ\n\nဒါမယ့်မတူဘူးလေ\nဆရာက.သူဌေးဒီပ\nကျုပ်က ကူလီထမ်းတဲ့ဒီပ\nလောကမှာ နာမည်တူပြီး ကွဲလွဲနေတဲ့အရာတွေ အများကြီးပဲ\nကျုပ်တို့ရပ်ကွက်ထဲမှာတောင်ရှ်သေးတယ်\n\nဟိုဘက်လမ်းမှာနေတဲ့ ဦးပုဆိုတဲ့သူရဲ့အရပ်က ၆ပေကျော်တယ်။\nသူ့အိမ်အနောက် ဦးပုကျတော့ အရပ်က၅ပေတောင်မပြည့်ဘူး အဲလိုပဲဗျ\nလောကမှာ နာမည်တူတိုင်း ကုသိုလ်ခြင်းမတူဘူးလေ။\n\nဒါနဲ့ မင်းမှာ အလုပ်မရှိဘူးလား\n\nကျုပ်အလုပ်ကစိတ်ကူးပေါက်မှထလုပ်တာ\nအခုစိတ်ကူးပေါက်လို့ အလုပ်ထလုပ်မလားလို့\n\nဒါဆို ငါ့အိမ်မှာလာနေကွာ\nမင်းပုံစံက သွက်သွက်လက်လက်ရှိတယ်\nလစာကတော့ မနည်းစေရဘူး\n\nထိုအခါ ကူလီသမားဒီပက\nအဆင်သင့်လိုက်တာဗျို့\nဒီမနက်ပဲကျုပ်အိမ်ပေါ်ကဆင်းလာတာ\nအခုနေဖို့ စားဖို့အတော်ဖြစ်သွားပီ\n\nကဲ ပစ္စည်းတွေကျုပ်ကိုပေးဆိုပြီး စွေ့ကနဲကောက်ထမ်းသွားတဲ့ကူလီဒီပအနောက်ကို ဒီပလိုက်သွားလေတော့သည်။\n\nထိုနေ့ညက ကူလီဒီပချက်ကျွေးတဲ့ အာလူးနဲ့ငါးခြောက်ဟင်းကို မြိန်ရှက်စွာစားသောက်ပြီး အိပ်စက်လိုက်လေတော့သည်။\n\nထိုအခါ အိမ်မက်ထဲတွင် ဆရာဒီပ ရောက်ချလာတော့သည်။\nအဟားအဟား ဟေ့ကောင် ဒီပ\nမင်းကတကယ့်ကောင်ပဲ\nအကူအလုပ်သမားခေါ်တော့လဲ ဒီပဆိုတဲ့ နာမည်ကိုရွေးခေါ်ရတယ်လို့။\n\nမင်းအတွက်လူတစ်ယောက်ရပီပေါ့ကွာ\nမင်းရဲ့လုပ်ငန်းတွေလဲ စလို့ရပီ\nလုပ်ငန်းစဉ်တွေကိုငါပြောမယ်\n\nမနက်ဖြန်ကစပြီး ဈေးထဲကနေ သက်သက်လွတ်အစားအစာတွေ ၃လစာဝယ်ခဲ့ ၊ အဓိကကတော့ ပဲပေါ့ကွာ၊ သူကအသားဓာတ်ရှိတယ်။\n\n၃လပတ်လုံးမင်းသတ်သတ်လွတ်စားရမယ်\nအဲအချိန်တွင်း အိမ်ထဲမှာပဲနေရမယ်\nမင်းလိုအပ်တာတွေကို ကူလီဒီပကို ခိုင်းရမယ်\n\nကျွန်တော်လဲ နောက်နေ့ကစပြီး အိမ်ထဲအောင်းသော ကျင့်စဉ်ကိုကျင့်ရပါတော့သည်။\nသက်သက်လွတ်အစားအစာကိုတော့ ကူလီဒီပက ချက်ပေးတယ်။\nသက်သက်လွတ်ပဲစားလာတဲ့အတွက် အသားအရည်က ကြည်လင်လာတယ်။ စိတ်အစဉ်ကလဲ ရှင်းလာတယ်။ ခန္ဓာကိုယ်ထဲကနေ အညှီအဟောက်ဓာတ်တွေမထွက်တော့တဲ့အတွက် ကိုယ့်ကိုယ်ကိုသန့့်ရှင်းစင်ကြယ်လာတယ်လို့ မြင်လာခဲ့တယ်။\n\nသုံးလပြည့်တဲ့နေ့မှာတော့\nကျွန်တော်အသားငါးနံ့တွေလုံးဝခံမရတော့ချေ။\nထို့ကြောင့်ရာသက်ပန်သတ်သတ်လွတ်သာ စားရန်ဆုံးဖြတ်ချက်ချလိုက်လေတော့သည်။\n\nသုံးလပြည့်တဲ့နေ့မှာ. အိမ်မက်ထဲသို့ ဆရာဒီပပြန်ရောက်လာခဲ့တယ်။\nကဲ ဒီပရေ\nအခုချိန်ကစပြီး\nသမထဆိုတဲ့ အာရုံစူးစိုက်မှုကျင့်စဉ်ကို ကျင့်ရမယ်။\nဒီကျင့်စဉ်ကို အချိန်အတိုင်းအတာမရှိ ကျင့်ရမယ်။\nကျင့်စဉ်အောင်မြင်တဲ့အချိန်ကတော့ မင်းရဲ့ဉာဏ်အပေါ်မူတည်တယ်။\nတစ်နေ့မှာ ၁၈နာရီသမထကိုကျင့်ရမယ်။\nဘယ်လိုကျင့်မလဲဆိုတာကို ကိုယ့်ဘာသာစဉ်းစား\nအောင်မြင်တဲ့တစ်နေ့ မင်းဆီကိုငါမလာပဲ\nငါ့ဆီကိုမင်းရောက်လာလိမ့်မယ်။\n...\nနောက်နေ့မှစ၍ အိမ်ထဲတွင်သာနေ၍ သမထကျင့်စဉ်ကို စတင်ကျင့်ပါတော့သည်။\nစားချိန်သောက်ချိန်ကတော့ ကူလီဒီပက ဆောင်ရွက်ပေးတယ်။\nပထမဆုံးကျွန်တော် ခန္ဓာကိုယ်မှာရှိတဲ့ အလင်းဓာတ်တွေကိုမြင်အောင်အရင်ဆုံးကျင့်ပါတော့သည်။\nထို့နောက် ဖယောင်းတိုင်မီးကိုစိုက်ကြည့်ကာ အာရုံမလွင့်ပျံ့အောင်ကျင့်ရပြန်သည်။\nထို့နောက်ရေကသိုင်း၊ နေကသိုင်းစသည်ဖြင့် ကျင့်စဉ်ပေါင်းများစွာကိုကျင့်ခဲ့ရလေတော့သည်။\nထိုသို့ကျင့်ကြံနေတဲ့အချိန်အတွင်း ကျွန်တော်၏ဆံပင်၊ မုတ်ဆိတ်ကျင်စွယ်တို့သည် အလွန်တရာရှည်လျားနေပြီး ရုတ်တရက်ကြည့်လိုက်ပါက တောပုန်းတစ်ယောက်လိုလိုဖြစ်နေပါတော့သည်။\n\nတစ်ခါတစ်ရံ အိမ်ထဲတွင်၊ တစ်ခါတစ်ရံအိမ်အနောက်က သရက်ပင်အောင်တွင် သမထကျင့်စဉ်ကို ကျင့်ကြံခဲ့တော့သည်။\nထိုသို့ကျင့်လာခဲ့ရာ ၃နှစ်အတွင်းသို့ဝင်ရောက်လာခဲ့ပြီး စိတ်ကလဲတစ်ဖြေးဖြေးကြည်လင်လာခဲ့တယ်။\nတစ်ည အိမ်အနောက်က သရက်ပင်အောက်မှာ ထိုင်နေစဉ် အလွန်တရာလှပချောမွေ့သော မိန်းကလေး၂ယောက်က သူတို့ရဲ့အလှပအပတွေနဲ့ ယိမ်းနွဲ့လှုပ်ရှားကာ.ကျွန်တော်ထံသို့ရောက်လာခဲ့တယ်။\nသူမတို့ရဲ့အလှအပအမြူ အဆွယ်တွေက.သာမန်ယောင်္ကျားတစ်ယောက်အဖို့ ရူးသွပ်သွားစေနိုင်ပေမယ့် ကျွန်တော့်အတွက်ကတော့ စိုးစင်းမျှ တုန်လှုပ်မသွားခဲ့ချေ။\n\nထိုသို့ပြုမူပြီး ကျွန်တော်ဘက်မှ တုန့်ပြန်မှုမရှိသောအခါ ထိုမိန်းမနှစ်ယောက်က ကျွန်တော့်အား ကြောက်မက်ဖွယ်မျက်လုံးတွေနဲ့ကြည့်ပြီး ထွက်ခွာသွားကြသည်။\n\nထို့နောက်ရှေးမနှောင်းမှာပင် ကြောက်မက်ဖွယ်အဆင်းသဏ္ဍန်တွေနဲ့ မကောင်းဆိုးများ ထပ်မံရောက်ဘာပြီး ကျွန်တော့်အား စားမတတ်၊ ဝါးမတတ် နှလုံးသွေးပျက်အောင် ခြောက်လှန့်ပါတော့သည်။\n\nဘယ်လိုပုံစံမျိုးနဲ့လာလာ ကျွန်တော်မတုန်လှုပ်တော့ချေ။ ကျွန်တော်၏စိတ်အမှောင်တိုက်ကနေ အလင်းတန်းတို့ ထွက်ပေါ်လာခဲ့ပါတော့သည်။\n\nထိုသို့ထွက်ပေါ်လာပြီးတဲ့နောက်မှာ ကျွန်တော်၏စိတ်ကို နိုင်သွားခဲ့ပြီး.ကျွန်တော်၏ ရုပ်ကိုလဲ ပိုင်သွားခဲ့လေသည်။\n\nထိုအချိန်ထိ ကျွန်တော်ဆရာဖြစ်သူ.ဒီပ မရောက်လာခဲ့ချေ။ ထို့ကြောင့် ဒီပဖြစ်သူထံသို့ ကျွန်တော်သွားရပါတော့သည်။\n\nဆရာဒီပကား တောတစ်ခုထဲရှိ သစ်ပင်ကြီးတစ်ပင်အောက်တွင်.အိပ်မောကျနေတာကို တွေ့လိုက်ရတယ်။\n\nဆရာဒီပ ကျုပ်ကခင်ဗျားကိုလိုက်ရှာနေတာ\nခင်ဗျားကဒီရောက်နေတာကိုး\n\nထိုသို့ပြောလိုက်တော့မှ အိပ်ချင်မူးတူးနဲ့ ထလာပြီး\nအလိုလေး ကိုဒီပ\nကျုပ်ဆီကိုတောင်ရောက်လာနိုင်ခဲ့ပီ\nချီးကျူးပါတယ်ဗျာ\n\nဒါမယ့် အခုမှမူလတန်းအောင်တာနော်\nအလယ်တန်းတွေ အထက်တန်းတွေကျန်သေးတယ်\nအဲဒါတွေအောင်မှ မဟာဒီပဖြစ်မှာ\n\nဘယ်လိုလဲဗျ\nမဟာဒီပဆိုတာ\n\nဒီလိုလေကွာ\n၁၀တန်းအောင်တဲ့သူက တက္ကသိုလ်တက်ရတယ်\nတက္ကသိုလ်မှာ ရိုးရိုးအောင်ရင် ရိုးရိုးဘွဲ့ပဲရမယ်\nတကယ်လို့ ထူးချွန်စွာအောင်ရင်တော့ မဟာဆိုတဲ့ဘွဲ့ကိုရလိမ့်မယ်\n\nအခုလဲမင်းက ရိုးရိုးအောင်ဖို့တောင်မလွယ်သေးဘူး\nမင်းရထားတဲ့ အစွမ်းတွေက အချိန်မရွေးလျောကျသွားနိုင်တယ်ဆိုတာအမြဲမှတ်ထား။\n\nဒါနဲ့ဒီနေရာက.ဘယ်နေရာလဲဗျ\nတိတ်ဆိတ်ပီး အေးချမ်းနေတာပဲ\nကျေးငှက်အော်မြည်သံတွေတောင် တစ်ချက်တစ်ချက်မှကြားရတာ\n\nထိုအခါ ဆရာဒီပက\nမင်းရောက်နေတာ သူတော်ကောင်းတွေမွေ့ပျော်ရာ နေရာတစ်ခုပေါ့ကွာ\n\nကဲ မင်းပြန်တော့\nမပြန်ခင် တစ်ခါထဲပြောရဦးမယ်\nမင်းအခုကျင့်ကြံနေတာက သထမအစွမ်းရဖို့\n\nအခု မင်းအနေနဲ့ လမ်းနှစ်ခွကိုရောက်နေပီ\nတစ်လမ်းကိုရွေးရလိမ့်မယ်\n\nဘယ်လိုလမ်းလဲဗျ\n\nအဲဒါတော့ငါမပြောဘူး\nမင်းဘာသာတစ်နေ့သိလာလိမ့်မယ်\n\nအခုတော့ မင်းကျင့်စဉ်အောင်တဲ့အတွက်\nနယ်လှည့်ပြီး အဓိဌာန်ဝင်ရမယ်\nတောင်စဉ်ကိုးခုက\nစေတီတစ်ဆူစီမှာ၃လ\nစုစုပေါင်း၂၇လ အဓိဌာန်ဝင်ရမယ်\n\nအဲဒီတောင်တွေက\nကေလာသတောင်\nမြသပိတ်တောင်\nဇွဲကပင်တောင်\nဇင်းကျိုက်တောင်\nပုပ္ပါးတောင်\nနွားလပို့တောင်\nတောင်ညိုတောင်\nဇလုံတောင်\nမုလအိတောင်\n\nနေရာတွေက တစ်နယ်စီဖြစ်နေတယ်\nအဲဒီခရီးကိုမိမိဘာသာ ဆွဲပီး ဂန္ဓာရီထွက်ရမယ်\nဂန္ဓာရီထွက်တဲ့အခါ အဝတ်ကောင်းစားလှမဝတ်ရဘူး၊\nလူအထင်ကြီးအောင်မနေရဘူး\nကဲ ပြန်တော့\nလိုအပ်တာတွေပြင်ဆင်ဖို့\n...\nဒီပလဲ သတိပြန်ရတော့ သူ့အနားမှာ ကူလီဒီပ လာထိုင်စောင့်နေတာတွေ့လိုက်ရတယ်။\nဆရာ တရားထိုင်တာ ၂ရက်တောင်ကြာသွားပီ။\nငါ့ဆရာတော့ တရားပေါက်နေပီထင်တယ် ဟဲဟဲ\n\nကျွန်တော်လဲထိုင်ရာမှထပြီး.ကူလီဒီပြင်ဆင်ပေးထားတဲ့ ပဲပြုတ်ထမင်းကိုစားလိုက်လေတော့သည်။\n\nထို့နောက်..\nဂန္ဓာရီခရီးထွက်ဖို့ စတင်ပြင်ဆင်ပါတော့သည်\n\nအပိုင်း(၅) ဆက်လက်ဖတ်ရှုပါရန်\nဇေယန(ရာမည)"
        },
        {
            "id": 5,
            "writer": "ဇေယန(ရာမည)",
            "title": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၅)ဇာတ်သိမ်း",
            "content": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၅)ဇာတ်သိမ်း\n+++++++++++++++++++++++\nဂန္ဓာရီခရီးစထွက်ရန် ကျွန်တော်ပြင်ဆင်ရပါတော့သည်။\nလိုအပ်သည့်ပစ္စည်းများဝယ်ယူပြီးချိန်မှာတော့ ကျွန်တော်အတွက် ပြည့်စုံသလောက်ဖြစ်သွားခဲ့သည်။\n\nဝတ်နေကျဝတ်စုံကိုချွတ်ပြီး ပိတ်ဖြူ ဖြင့်ချုပ်ထားသော အင်္ကျီ ၊ ပိတ်ဖြူ ဖြင့်ချုပ်ထားသော လုံချည်ကို ဝတ်လိုက်ရာ ကျွန်တော်အနေဖြင့် ဖိုးသူတော်လိုလို၊ ဘိုးတော်တစ်ယောက်လိုလို ဖြစ်သွားသည်။\n\nနောက်နေ့မှာတော့ ကူလီဒီပကို ထိုက်သင့်တဲ့ အခကြေးငွေပေးပြီး ပြန်လွှတ်လိုက်တယ်။\n\nပထမဆုံးအနေနဲ့ မြန်မာပြည်အောက်ပိုင်းရှိ တောင်စဉ်များထံခရီးထွက်ခဲ့လိုက်လေတော့သည်။\n\nကေလာသတောင်တွင် ကျင့်ကြံစဉ် တောင်စောင့်နတ်တို့ရဲ့အစောင့်အရှောက်ကို ခံယူခဲ့ပြီး ကျွန်တော်အဓိဌာန်ပြီးချိန်တွင် တစ်တောင်လုံးရှိနတ်ဒေဝါများ ငိုကြွေးကြသည်။\n\nမြသပိတ်တောင်ပေါ်တွင် ဥစ္စာစောင့်မောင်နှမများရဲ့ အစောင့်အရှောက်ကိုယူခဲ့သည်။ထိုတောင်တွင် အဓိဌာန်ပြီးချိန်တွင် မောင်နှမများပိုင်ဆိုင်သော ရွှေငွေကျောက်သံပတ္တမြားများအား သာသနာအတွက် အသုံးလိုပါက လာရောက်အလှူခံရန်ပြောကာ ငိုကြွေးကြသည်။\n\nဇင်းကျိုက်တောင်ပေါ်တွင်ကား ကုလားမကြီးတစ်ယောက်ရဲ့ အနှောင့်အယှက်ကိုခံရသည်။ တရားထိုင်နေစဉ် အနောက်ကနေ ဟက်ဟက်ပက်ပက်ရီမောသံများကြားရသည်။ ခြေကျင်းသံတွေကြားရသည်။ တရားထိုင်မရအောင် ကြောက်မက်ဖွယ် ညီးသံများကြားရသည်။ မေတ္တာပို့အမျှဝေသော်လည်း မရ၊တစ်ခါတစ်ရံ ကျောက်သင်္ဘောစေတီအောက်ရှိ ရေတံခွန်ထဲမှာ နဂါးကိုးကောင်ထွက်လာသည်ကိုလည်းမြင်ရသည်။ ထိုသို့မြင်ရပြီးနောက် တောပိုင်၊ တောင်ပိုင်တို့မှ လာရောက်တောင်းပန်ကာ ကူညီစောင့်ရှောက်ပေးခဲ့သည်။ အဓိဌာန်ပြီးခါနီးတွင် ဇင်းကျိုက်ဆံတော်ရှင်စေတီမှ ရောင်ခြည်တော်ကွန့်မြူ းသည်ကို ဝမ်းမြောက်ဝမ်းသာ ဖူးမျှော်ရခဲ့ပါတော့သည်။\n\nနွားလပို့တောင်တွင်မူကား ဆေးဝိဇ္ဇာဇော်ဂျီတို့ရဲ့ကူညီမှူဖြင့် အဓိဌာန်ဝင်ခဲ့သည်။ ဆံတော်ရှင်နွားလဘို့စေတီတော်မြတ်ကြီးကို ကျိုက်ထီးရိုးဆံတော်ရှင်စေတီတော်မြတ်ကြီးထက် စောစွာတည်ထားခဲ့သည်ကို သိရှိခဲ့ရတဲ့အတွက် ပိုမိုကြည်ညိုစွာ ဖူးမျှော် ခဲ့ရသည်။ ညချမ်းအခါတွင် တောစောင့်နတ်များမှ နတ်ရေကန်အတွင်းရှိရေများအား ခပ်ယူ၍ ကျွန်တော်ထံယူလာပေးတတ်ကြသည်။ နွားလပို့တောင်တွင် အဓိဌာန်ပြီးချိန် ရောင်ခြည်တော်ကွန့်မြူ းပြန်လေသည်။\n\nထို့နောက် ကရင်ပြည်နယ်ရှိ ဇွဲကပင်တောင်ပေါ်သို့ အဓိဌာန်ဝင်ရန်ထွက်လာခဲ့ရပြန်သည်။ ကျွန်ု၏ ဖြူ ဖွေးသော ပိတ်ဖြူ တို့သည် အချိန်ကြာလာသည်နှင့်အမျှ အဝါရောင်ဘက်သို့ပင် ကူးစပြု နေပေတော့သည်။ မရိတ်မသိမ်းထားသောဆံပင်၊ မုတ်ဆိတ်ကျင်စွယ်တို့သည်မှာလည်း လွန်စွာရှည်လျားနေပေတော့သည်။\n\nဇွဲကပင်တောင်ပေါ်ရှိ ဆံတော်ရှင်စေတီအောက် ကျောက်ဖျာထက်တွင် အဓိဌာန်ဝင်ခဲ့သည်။ ညချမ်းအခါတွင် ကရင်သင်တိုင်းအဖြူ ကိုဆင်တူဝတ်ဆင်ထားသော ယောင်္ကျားနှင့်မိန်းမနှစ်ယောက် ကျွန်တော်ထံလာရောက်၍ သူတို့သည် ဤတောင်ကိုအပိုင်စားရသော ရွှေကရင်မောင်နှစ်မဖြစ်ပါကြောင်း၊ အနှောင့်အယှက်များကို သူတို့အကူအညီဖြင့် ဖယ်ရှားပြီးဖြစ်ပါသဖြင့် စိတ်အေးချမ်းသာစွာ အဓိဌာန်ဝင်နိုင်ပါကြောင်း လာရောက်ပြောကြားလေသည်။\nဇွဲကပင်တောင်ပေါ်တွင်လည်း အဓိဌာန်အောင်မြင်ခဲ့ပြီး ၊ နောက်ဆုံးညတွင် တောင်စောင့်နတ်၊ ရွှေကရင်မောင်နှမ၊ ဇွဲကပင်တောင်ရှိ အစောင့်အရှောက်များ၊ ထိုထဲတွင် ထူးထူးခြားခြား.ကရင်ကလေးလေး တစ်ယောက်ပါလာလေသည်။ သူ့နာမည်ကိုမေးကြည့်ရာ ဇွဲကပင်မောင်ကျော်ဟုခေါ်ကြောင်း၊ သူက လက်ဝှေ့ကိုဝါသနာပါကြောင်းပြောပြပြီး နောက်လဲ အဓိဌာန်လာဝင်ပါရန်တဖွဖွမှာကာ ကျွန်တော့်အား နှုတ်ဆက်ကြလေသည်။\n\nထိုအချိန်တွင် ကျွန်ုပ်၏ သမထအားသည် အလွန်အားကောင်းလာကာ အကြား၊အမြင်များသာမက အရာဝတ္တများ၏ ဖြစ်တည်မှုအဆက်အဆက်ကို သိရှိလာခဲ့လေသည်။\n\nထို့ကြောင့် ကျွန်ုပ်ကိုကူညီစောင့်ရှောက်ခဲ့ဖူးသည့် ထောင်ပိုင်ကြီးဆီစိတ်ပို့လွှတ်ကြည့်ရာ အိပ်ယာထက်တွင်.အိပ်ပျော်နေသည်ကို တွေ့ရသည်။\n\nထိုမှတစ်ဆင့် ကရင်ပြည်နယ်အတွင်းမှာပဲရှိသည့် မုလအိတောင်သို့ခရီးထွက်ခဲ့တော့သည်။ သုံးရက်သုံးညတိတိသွားပြီးချိန်မှာတော့ မုလအိတောင်ထိပ်ကို ရောက်လာခဲ့သည်။ မုလအိတောင်ကား ထူးဆန်းသည်။ မိန်းမယောင်္ကျား ယှဉ်တွဲတက်မရ၊ ထမင်းချက်ရာတွင်လည်း.မိန်းမချက်မရ၊ ဆန်ကိုသယ်ဆောင်ရာတွင်လည်း.မိန်းမသယ်ယူမရ၊ သက်သက်လွတ်နယ်မြေလည်းဖြစ်သည်။ တောနက်သည် နတ်ကြမ်းသည်၊ တောင်အဆင့်ဆင့်ကိုဖြတ်ပြီးမှ မုလအိစေတီသို့ရောက်သည်။ လမ်းတစ်လျောက်တွင်သစ်တောင်၊ ဝါးတောင်ဟူ၍ တောင်နှစ်မျိုးရှိသည်။\nသစ်တောင်တွင် သစ်ပင်ကြီးသာပေါက်သည်၊ ဝါးပင်မပေါက်၊ ဝါးတောင်တွင်ကား ဝါးပင်ကြီးသာပေါက်သည်၊ သစ်ပင်မပေါက်။\n\nတစ်ခါတစ်ရံ ကရင်ဝတ်စုံဝတ်ကာ၊ ကိုးတောင်ကျားစီးသွားသော တောင်ပိုင်များကိုလဲတွေ့ရတတ်သည်။\nတောင်ထိပ်သို့ရောက်သောအခါ မိန်းကလေးများ မတက်ရသည့် စေတီ၊ မိန်းကလေးများဖူးမြင်နိုင်သည့် စေတီဟူ၍ နှစ်မျိုးရှိပြန်လေသည်။\n\nကျွန်တော်လည်း ယောင်္ကျားလေးများဖူးမြင်ရသည့် စေတီရှိရာသို့ တက်ခဲ့ရာ ထုံးသင်္ကန်း လွှမ်းခြုံထားသော.မုလအိစေတီကိုသပ္ပါယ်စွာ ဖူးမြင်ရပါလေတော့သည်။\n\nထိုစေတီတွင် အဓိဌာန်ဝင်ခဲ့ရာ စေတီအနောက်မှ ရဟန်းတစ်ပါးထွက်လာကာ ကျွန်တော်အား ပြုံးပြပြီး ပျောက်ကွယ်သွားသည်ကို ခဏခဏမြင်ရလေတော့သည်။ တစ်ခြားညများတွင်လည်း ကရင်သင်တိုင်းအနက်ရောင်ဝတ်ဆင်ထားသော ပုဂ္ဂိုလ်များမှ ဆီမီး၊ ရေချမ်းလာရောက်ကပ်လှူသည်ကို တွေ့ရသည်။ အဓိဌာန်တစ်လျောက် စေတီလေးမှာ ကျွန်တော့်လိုလာရောက် အဓိဌာန်ဝင်သည့် ပုဂ္ဂိုလ်ပေါင်းများစွာကိုတွေ့ရသည်။ တစ်ချို့က ဆာဒူးကြီးတွေ၊ တစ်ချို့ကရဟန်းဝတ်တွေ၊ တစ်ချို့က တောင်ဝှေးတကားကားနဲ့ဇော်ဂျီတွေ၊ အဓိဌာန်ပြီးဆုံးချိန်မှာ စေတီအနောက်မှ အမြဲတမ်းကျွန်တော့်အား.လာလာကြည့်သော ရဟန်းမှ သူသည် ဤစေတီကို တည်ထားခဲ့သူဖြစ်ကြောင်း၊ ထွက်ရပ်ပေါက်လမ်းစဉ်ကို အင်းချပ်ဖြင့် ခန္ဓာကိုယ်ထဲဘုရားတည်ကာ လမ်းသစ်ဖွင့်ခဲ့ကြောင်း(ထိုဆရာတော်သည် အောင်မြတ်သာကျင့်ကြံခဲ့သော ဂိုဏ်း၏ ပထမဆုံး ထွက်ရပ်ပေါက် မဏ္ဍိုင်ဆရာတော်ဖြစ်ပါသည်။)ယခုလို အဓိဌာန်အောင်မြင်သွားတဲ့အတွက် ဝမ်းမြောက်ကြောင်း.ပြောကြားကာ အမြင်မှပျောက်ကွယ်သွားခဲ့သည်။\n\nထိုနောက်ဇလုံတောင်ဘက်ကိုသွားရပြန်သည်။ ကျင့်စဉ်အဓိဌာန်ပြီးဆုံးတော့မှာဖြစ်တဲ့အတွက် အမှားမရှိအောင်ဂရုစိုက်ရလေတော့သည်(ဇလုံတောင်ကားယခင်က သလွန်တောင်ဟုအမည်တွင်ပြီး ဆင်မိသားစုပုံသဏ္ဍန်ဖြစ်ပေါ်မေသည့်အတွက် ရှမ်းဘာသာစကား စန်းလုံး မှ ခေတ်ကာလအလျောက် ဇလုံဟုဖြစ်ပေါ်လာသည်ကို ဖတ်ရှုရပါသည်)\nဇလုံတောင်သည် အရိမေတ္တိယျမြတ်စွာဘုရား.ပွင့်တော်မူပြီး တရားဦးဟောတော်မူမည့်တောင်ဟု ဗျာဒိတ်ရထားသဖြင့် အလွန်အစောင့်အရှောက်များတယ်\nဇလုံတောင်တွင် အဓိဌာန်စဝင်ချိန်မှစ၍ သမာဓိကို လာရောက်စမ်းသပ်ကြလေသည်။\n\nတစ်ခါတစ်ရံ အလွန်မွှေးသောအနံ့ဖြင့်စမ်းသည်။\nတစ်ခါတစ်ရံ အလွန်နူးညံ့သောအတွေ့အထိဖြင့် စမ်းသည်။\nတစ်ခါတစ်ရံအလွန်သာယာသောအသံဖြင့်စမ်းသည်။\nတစ်ခါတစ်ရံ ကြောက်မက်ဖွယ်အဆင်းသဏ္ဍန်တွေနဲ့စမ်းသည်။\n\nထိုအရာသည်ကား ကျွန်တော့်သမာဓိကို အနည်းငယ်မျှ မထိခိုက်စေသောအခါ အစောင့်အရှောက်များမှ ကျွန်တော့်အား လာရောက်တောင်းပန်ရလေတော့သည်။\n\nထိုမှတစ်ဆင့် တောင်ညိုတောင်သို့ ခရီးဆက်ခဲ့ပြန်သည်။ ပျဉ်းမနားတောင်ညိုတောင်ပေါ်ရှိ စေတီတစ်ဆူတွင် အဓိဌာန်စဝင်လေတော့သည်။ တောင်ညိုတောင်တွင်ကား တောင်ပိုင်ဘိုးဘိုးကြီးတစ်ဖြစ်လဲ တောင်ညိုဘိုးဘိုးကြီးရဲ့ အစောင့်အရှောက်ကိုယူကာ အေးချမ်းစွာကျင့်ကြံခဲ့ရလေတော့သည်။\n\nတောင်ညိုဘိုးဘိုးကြီးကား.မင်းမျိုးမင်းနွယ်မှ ဆင်းသက်လာသူဖြစ်သဖြင့် သူလာပီဆိုရင် စည်သံဗြောသံကအရင်ကြားရသည်။ ထို့နောက်တွင်မူ ကိုးတောင်ကျားကြီးရဲ့ ခါးလည်ကနေ ထိုင်လျက်လိုက်လာသည်ကို မြင်ရသည်။ သူ့နောက်တွင်ကား အခြွေအရံအသင်းပင်းပေါင်းများစွာ အမြဲလိုလိုပါလာတယ်။\nတောင်ညိုတောင်တန်းတွင်ကား နာနာဘာဝ ၊ ဝိနာဘာဝ၊ ဥစ္စာစောင့်အလွန်ပေါများတယ်။ သာမန်လူတွေအဖို့ မြင်လိုက်ရပါက ရူးသွပ်သွားစေနိုင်သည့် မိန်းမချောလေးတွေရှိသလို၊ ခြောက်ခြားကြောက်မက်ဖွယ်အတင်းသဏ္ဍန်နဲ့ နေထိုင်သူတွေလဲရှိတယ်။\nတောင်ညိုတောင်တွင် အဓိဌာန်ပြီးဆုံးချိန် အမျှအတန်းဝေရာ တောင်စဉ်တစ်ခါလုံးမှ သာဓုခေါ်သံတွေ လှိုင်းထပ်မျှ ကြားရလေတော့သည်။\n\nထို့နောက်နောက်ဆုံးတောင်တစ်ခုဖြစ်သော ပုပ္ပါးတောင်တော်ရှိရာခရီးဆက်ခဲ့လေသည်။ ပုပ္ပါးတောင်တွင် အဓိဌာန်ဝင်နေစဉ် ကျွန်တော်၏ ကိုယ်အား ဂုန်မှဆွဲတင်လိုက်သလို လေထဲကြွတက်သွားတယ်။ အဓိဌာန်မပျက်အောင်ဂရုစိုက်ရင်းမှတ်သည်။ ကျောအနောက်ကနေ တွန်းသည်။ မြေကြီးနဲ့နဖူးထိခါနီးမှ ပြန်ဆွဲသည်။ အရှေ့ကို မိုးကြိုးပစ်ချသလို အသံကြီးတွေကြားရသည်။ ကိုယ့်အလုပ်မပျက်စေဖို့ စိန်ထဲကနေ ကြိတ်မှိတ်ရင်းဆက်မှတ်သည်။ ထိုအချိန်တွင် ဒိန်းခနဲ ဦးနှောက်ကပွင့်ထွက်သွားတယ်။\nဦးခေါင်းမှ အလင်းတန်းတစ်ခုထွက်လာပြီး လေဟာတစ်ခုလုံးလင်းထိန်သွားသည်။\n\nခန္ဓာကိုယ်ထဲကနေ အလင်းဓာတ်တွေ စုပြုံတိုးဝှေ့ထွက်လာခဲ့သည်။ ထိုစဉ်ဟက်ဟက်ပက်ပက် ရီသံကြီးကြားလိုက်ရသည်။ လူအများဝိုင်းရီကြသလို အသံတွေက နေရာအနှံ့ကြားလိုက်ရသည်။\n\nထိုစဉ်လူတစ်ယောက် ကျွန်တော်ဆီလမ်းလျောက်လာနေတာကို မြူ မှုန်တွေကြားထဲတွေ့လိုက်ရတယ်။ အနားရောက်လို့ကြည့်လိုက်တော့ ဆရာဒီပဖြစ်နေတယ်။\n\nကိုယ့်ဆရာမဟာဒီပ\nသင်ရဲ့ပညာက ဒီနေရာမှာ ရပ်မယ်ဆိုရပ်လို့ရပီ\nသင်ဟာ သာမန်လူတွေထက်ထူးခြားခဲ့ပြီး\nကျွန်ုပ်တာဝန်လဲပြီးဆုံးပြီဆိုတော့ ကျုပ်လဲ ရှမ်းဘဲလားကိုပြန်ရတော့မယ်။\n\nထိုအခါ.ကျွန်တော်က\nသင်က ကျွန်တော့်ကိုဘာကြောင့်ကူညီခဲ့တာလဲ\nသင်ကအမှန်တကယ် ဘယ်သူလဲ\n\nကျုပ်က သင်ရဲ့ပုံစံကိုယူထားတဲ့သူ\nကျုပ်နာမည် \"တောက်ထွန်း\"\nကျုပ်လဲ နောင်ပွင့်မယ့်ဘုရားကိုဖူးမျှော်ဖို့ စောင့်နေရတဲ့သူပဲ\n\nခင်ဗျားနာမည်အခုချိန်ကစပြီး\nမဟာဒီပဖြစ်သွားပီ\nကျုပ်တာဝန်ပြီးဆုံးပြီဆိုတော့\nခင်ဗျားကိုလာနှုတ်ဆက်တာ\n\nခင်ဗျားအနေနဲ့ ကျုပ်ဆီလိုက်လာချင်တယ်ဆိုရင်\nခင်ဗျားပြည်တော်ဝင်ဖို့လိုမယ်..\nခင်ဗျားကျင့်ကြံခဲ့ရတဲ့အကြောင်းအရာတွေကို မှတ်တမ်းတစ်ခုကျန်အောင်လုပ်ရမယ်။\n\nထိုမှတ်တမ်းရေးပြီးတဲ့အချိန်မှာလဲ ခင်ဗျားတာဝန်မပြီးသေးဘူး။\nကျုပ်လိုပဲ ခင်ဗျားတာဝန်ဆက်ယူရမယ့်ကိစ္စတစ်ခု\nရှိသေးတယ်။\nခင်ဗျား သာမန်ဒီပကနေ မဟာဒီပဖြစ်သွားအောင် ကျုပ်လမ်းညွှန်ခဲ့တယ်။\nခင်ဗျားလဲ တစ်ခြားတစ်ယောက်ကို လမ်းညွှန်နိုင်မှ အေးချမ်းမှုတွေနဲ့ပြည့်နေတဲ့ ရှမ်းဘဲလား (ခေါ်) သူတော်စင်တွေစုဝေးရာအရပ်သို့ လာရလိမ့်မယ်။\n\nကဲ ကျုပ်တာဝန်ပြီးဆုံးပီဆိုတော့\nသွားပီ မဟာဒီပရေ..\n\nပြည်တော်ဝင်ပြီး\nကိုယ်လုပ်ရမယ့်တာဝန်ကိုဆက်လက်ထမ်းဆောင်ပေတော့..\n\nထို့နောက် ကျွန်ုပ်လဲ ပုပ္ပါးတောင်ထိပ်ကနေ စိတ်လွတ်ကိုယ်လွတ်အော်လိုက်လေတော့သည်...\n\n\" ရွှေပြည်တော်သို့ ပြန်ဝင်ပီဟေ့ \"\n....\nကလေးတစ်သိုက်ကစားနေရာဆီသို့\nလူတစ်ယောက် စိုက်ကြည့်နေသည်။\n\nကလေးများထဲမှ အသားမဲမဲ ကလေးတစ်ယောက်က ကျန်တဲ့ကလေးတွေကို ဆရာလုပ်ကာ ဆော့ကစားနေသည်ကို တွေ့ပြီး စိတ်ထဲကနေ ပြောလိုက်တယ်။\n\nဝိဇ္ဇာဆိုတာ ဒီလိုထက်မြက်တဲ့ ဉာဏ်ရည်ရှိရမယ်\n\nဟဲ့ ကလေး မင်းနာမည်.ဘယ်လိုခေါ်တုန်း\n\nထိုအခါ အသားမဲမဲ ကလေးက\nကျုပ်နာမည် မီးခဲလို့ခေါ်တယ်\nအမေက အသားမဲလိုတဲ့ မီးခဲလို့ပေးထားတယ်။\n\nအသားမဲမဲ မီးခဲဆိုတဲ့ ကလေးငယ်ကို.ကြည့်ကာ ကျွန်တော်ပြုံးလိုက်သည်။ ထိုကလေးငယ်ကား နောင်တစ်ချိန်တွင် လောကကြီးကို အလင်းပေးမည့် မီးခဲလေးဖြစ်လာမှာကို ကျွန်တော်သိနေလို့ပဲ။\n\nထို့နောက်စိတ်ထဲကနေ ..\nမီးခဲလေးကို ပိုလင်းအောင်ငါလုပ်ရဦးမယ်\nဒါမှ ငါရဲ့ပြည်တော်ဝင်ခရီးပြီးမြောက်တော့မယ်။\nထို့နောက် ကစားနေသော ကလေးအုပ်အား ကျောခိုင်းကာ တရွေ့ရွေ့ဖြင့်.....\n\nဤတွင် ကျွန်ုပ်ရေးသားသော \" ရွှေပြည်တော်သို့ အဝင် \" ဇာတ်လမ်းပြီးဆုံးပါပြီ။\n\nလေးစားစွာဖြင့်\nဇေယန(ရာမည)"
        },
        {
            "id": 6,
            "writer": "ဇေယန(ရာမည)",
            "title": "ဘုံံဘ၀မှာဖြင့်( အပိုင်း ၁ )",
            "content": "#BBW_part 1 အောင်မြတ်သာဇာတ်ကြောင်း\nဘုံံဘ၀မှာဖြင့်( အပိုင်း ၁ )\n###############\n\n.... သူရိန်နေမင်းကြီးကအရှေ့ဘက်တောင်တန်း တွေကြားထဲကနေ... ပုဇွန်ဆီရောင် အလင်းရောင် ခြည်တွေကို လောကတစ်ခွင့်ပျို့အန်ချလုဆဲဆဲ အချိန်.... ကျေးငှက်သာရကာတို့ရဲ့.. သာယာ နာပျော်ဖွယ် အသံလေးတွေနဲ့အတူ... သာယာကုန်းရွာလေးက သက်၀င်လှုပ်ရှားလာ လေပြီ.…\nမနက်အရုဏ်တက်ချိန်..လယ်ထဲကိုင်းထဲ ဆင်းကြ သည့် တောင်သူလယ်သမားတွေရဲ့.. စကားသံ..\nဟဲ့ ညိုနက်..ဖေ့သားကြီး.. မြန်မြန်သွားပါဟ.. ဆိုတဲ့ လှည်းသမားတွေရဲ့အသံ.... တောင်းတွေ ပလုံးတွေထိပြီးထွက်ပေါ်လာတဲ့ တဂွမ်ဂွမ်အသံ တွေကြောင့်လည်း သာယာကုန်းရွာလေးက ပိုပြီး အသက်၀င်လာခဲ့တယ်ဆိုလည်း မမှားပါဘူး...\nအလားတူ... ရွာထိပ်ကတဲအိမ်လေးမှာလည်း ရေနံဆီမီးအိမ်မှိန်မှိန်လေး ထွက်ပေါ်လာလေပြီ..\nများမကြာမီ...တဲအိမ်လေးရဲ့ ဘေးဘက်.. ထန်းလက်တွေကာထားတဲ့ အကြော်တဲလေးမှာ မီးခိုးအူအူလေးတွေ ထလွင့်လွင့် တက်လာတာကို မြင်ရတော့မှာ ဖြစ်ပါတယ်...\nအဲဒီအကြော်တဲလေးကတော့ မရင်လှရဲ့ ကိုယ်ပိုင် ၀င်ငွေကို ရှာဖွေပေးနေတဲ့.. ကုမ္ပဏီကြီးတစ်ခု ပေါ့ဗျာ.\n\"သားကြီးရေ..သား...လူလေးး. အောင်မြတ်သာ..\nထတော့လေ.. မိုးသောက်နေပြီ..အမေ အကြော်ကြော်ဖို့ မီးမွှေးထားပြီးပြီ...လူလေး.. ထတော့.…\"\nအီးးအဲ..ဆိုတဲ့အသံနဲ့အတူ.. လက်နှစ်ဖက်ကို ဆန့်တန်းပြီး အကြောဖြေလိုက်တယ်....\nပြီးတော့ အိမ်နောက်ဖေးက ရေအိုးထဲကရေကို အုန်းမှုတ်ခွက်နဲ့ခပ်ပြီး အမေ အဆင်သင့်ထား ထားတဲ့ မီးသွေးခဲနဲ့ သွားတိုက် ပလုပ်ကျင်းပြီး အိမ်ပေါ် ပြန်တက်လာတော့.... ညီမလေး ထွေးငယ်က အိပ်မောကျနေတုန်း...\nအဲဒါနဲ့ အိပ်ပျော်နေတဲ့ ညီမလေးရဲ့ နဖူးပြင်လေးကို အသာယာ ဖွဖွလေး နမ်းပြီး... နိစ္စဓူ၀ကိစ္စတွေကို အမေနဲ့အတူ၀ိုင်းလုပ်ဖို့... တက်ကြွတဲ့ခြေလှမ်းတွေနဲ့... အကြော်တဲလေး ထဲကို၀င်တော့... မီးဖိုဘေးမှာ အလုပ်များနေတဲ့ အမေက အပြုံးလေးနဲ့ဆီးကြိုတယ်…\nအဲဒါကတော့ အောင်မြတ်သာတို့ရဲ့ မိသားစု လေးပဲ.…\nမရင်လှမှာက ယောကျၤားမရှိတော့ဘူး.… အငယ်မလေး ထွေးငယ် လသားအရွယ်မှာပဲ လယ်ထဲဆင်းရင်းပိုးထိလို့ ဆုံးပါးသွားခဲ့တယ်... အဲဒီအချိန်က အောင်မြတ်သာက ၅နှစ်သာသာပေါ့.. လူမမယ် ကလေးလေး၂ယောက်နဲ့ မရင်လှတစ် ယောက် ဘ၀ရဲ့ဒုက္ခတွေကို ခါးစည်းခံပြီး.... ကျေွးမွေးလာတာ...ခုဆို အောင်မြတ်သာလေး တောင် ၁၃နှစ်ကျော်လို့ ၁၄နှစ်ထဲ ၀င်လာပါကော လား...\nထွေးငယ်လေးကတော့ ၈နှစ်ကျော်လေးပဲ ရှိသေး တယ်... အဲဒါနဲ့ ရွာထိပ်က တဲလေးမှာပဲ အကြော် ကြော်ရောင်းရင်းနဲ့ သားအမိ၃ယောက် ဘ၀ကို အရံှုးမပေးပဲ ပျော်ပျော်ရွှင်ရွှင်နေလာခဲ့တာ...ခုဆို အောင်မြတ်သာလေးတောင် အားကိုးလို့ရနေပြီ...\n\"သားရေ...ဘူးသီးလေး လှီးထားလိုက်..အမေဆီအိုး တည်ထားတယ်... ဆီအိုးပူတာနဲ့...အဆင်သင့် ကြော်လို့ရအောင်\"\nအောင်မြတ်သာတစ်ယောက် နေ့စဉ်လုပ်နေကျ အလုပ်ဖြစ်လို့ ကျွမ်းကျင်စွာပဲ ဘူးသီးတစ်လုံးကို အလယ်ကနေ ခွဲပြီး... အနေတော် အစိတ်လေးတွေ လှီးနေလိုက်တယ်....\n--------------------------\n\"အမေ ရပြီ. ဘူးသီးက အဆင်သင့်ဖြစ်ပြီ.. ဆီပူရင် ကြော်လို့ ရပြီနော်...\"\nအေး…အေး သား မင်းညီမလေးကိုလည်း တစ်ချက် သွားကြည့််လိုက်ဦး... ခြင်တွေ မှက်တွေ ကိုက်နေဦး မယ်...ကျန်တာ အမေဆက်လုပ်လိုက်မယ်....\" ဆိုတာနဲ့ အောင်မြတ်သာတစ်ယောက်\nဟုတ်ကဲ့..အမေဆိုပြီး.... ယိုင်တိယိုင်တိုင် တဲလေးပေါ်ကိုတက်ပြီး အိပ်ပျော်နေတဲ့ ထွေးငယ်လေး ဘေးကနေ ယပ်ခတ်ပေးရင်း အိပ်မောကျနေတဲ့ ထွေးငယ်လေးရဲ့ ပါးကို ရွှတ်ခနဲ တစ်ချက်နမ်းလိုက်တယ်.......\nအဲလိုနဲ့ မနက်နေထန်းတစ်ပင်အလယ်လောက် ရောက်လုနီးနီးမှာပဲ... အကြော်တွေကုန်သွားပြီ... အဲဒါနဲ့သိမ်းဆည်းစရာရှိတာ အမေနဲ့တူတူ သိမ်း ဆည်းပြီး... အိမ်ပေါ်တက်လာတော့..ထွေးငယ်လေး က နိုးပြီး..မျက်နှာတောင် သစ်ပြီးနေပြီ....\n\"ဟာ.…အကို့ညီမလေးတောင် နိုးနေပြီကိုး.... လာလာ.…အမေအကိုတို့အတွက် အကြော်တွေ ချန်ထားပေးတယ်...ထမင်းကြမ်းခဲလေးနဲ့ စားရ အောင်....\"\n\"ကိုကြီး... ကြက်သွန်ကြော် ရှိသေးလား... ညီမလေး အဲဒါနဲ့စားချင်တယ်....\"\n\"ဟ…ဟ ရှိပါ့ဗျာ ရှိပါ့... ညီမလေး ကြိုက်တတ်မှန်း သိလို့ အမေက ချန်ထားပေးပါတယ်ဗျ...\"\n\"ေ၀းးးးး ဒါမှ သမီးမေမေကွ\"\nဆိုပြီး...မေမေ့ပေါင်ပေါ်တက်ထိုင်ပြီး...ဆီကြေးတွေ ပေနေတဲ့ မေမေ့ပါးကို ရွှတ်ခနဲ နမ်းလိုက်တယ်...\nမေမေကတော့…\n\"အကဲမလေး ပိုပြီ....သွား..ကိုကြီးနဲ့တူတူသွားစား.. မေမေ ထမင်းအိုးတည်လိုက်ဦးမယ်...\"\nဆိုတော့မှ မေမေ့ပေါင်ပေါ်ကနေဆင်းပြီး... မောင်နှမ ၂ယောက်... ထမင်းကြမ်းခဲနဲ့ အကြော် နယ်ဖတ်စားနေရင်း... အားရပါးရ စားနေတဲ့ ထွေးငယ်လေးကို ထိုင်ကြည့်ပြီး အောင်မြတ်သာ တစ်ယောက် ... ပြုံးလိုက်မိတယ်....\nအဲလိုနဲ့ မနက်က အစောကြီးထထားရတော့ ထမင်းစားပြီးတာနဲ့... မျက်လုံးက ငိုက်လာတယ်..\n\"အမေ သားခဏ အိပ်လိုက်ဦးမယ်... ထွေးငယ်ကို အေ၀းကြီးသွားမပေးကစားနဲ့နော်... သူက လက်ကလည်းသွက်ပါဘိနဲ့... တခြားကလေးတွေ နဲ့ရန်ဖြစ်နေမှဖြင့် ဒုက္ခ....\"\n\"အေးပါသားရယ်... ခဏအိပ်လိုက်... အမေ ထွေးငယ်ကို ကြည့်ထားပါ့မယ်...\"\nဆိုမှ...အိမ်ရှေ့ကွပ်ပျစ်လေးမှာဝါးပိုးဝါးခြမ်းခေါင်းအုံး ကို မှီရင်း ထမင်းလုံးစီနေတုန်း.. ဘယ်လိုအိပ်ပျော် သွားလဲမသိဘူး....\nအိမ်နားမှာ ဆူဆူညံညံ အသံကြားမှ လန့်နိုးလာ တယ်.... နိုးလာတော့ . ရွာထဲက ဒေါ်ဘုမက သူ့ သမီးလက်ကိုဆွဲပြီး... အမေနဲ့စကားများနေတာ....\nကမန်းကတန်းအိမ်ပေါ်က ပြေးဆင်းပြီး...\n\"အမေ ဘာဖြစ်တာလဲ...\"\n\"ဘာဖြစ်ရမှာလဲ နင့်ညီမပေါ့... ငါ့သမီးကို.. ခဲနဲ့ထုလိုက်တယ်လေ... ဒီမှာကြည့်.. ခေါင်းကွဲ သွားပြီ.....\"\nဆိုပြီးပြောတော့... ကျွန်တော်လည်း….\n\"ကြီးဒေါ်ရယ် ကျွန်တော်ကပဲ ညီမလေးကိုယ်စား တောင်းပန်ပါတယ်... ညီမလေးက တမင်လုပ်တာ မဟုတ်လောက်ပါဘူး... ကျွန်တော် မေးကြည့်ပါ ဦးမယ်....ထွေးငယ်.. ညီမလေး..ထွေးငယ်..ဒီကို လာစမ်း..\"\nဆိုတော့... အိမ်ပေါ်မှာ ကုပ်ကုပ်လေးနေနေတဲ့ ထွေးငယ် မျက်နှာငယ်လေးနဲ့ ဆင်းလာတယ်..\n\"ညီမလေး ဘာလို့ သူများကို အဲ့လိုလုပ်ရတာလဲ..\nအကိုဘာပြောထားလဲ...သူများကို မလုပ်ရဘူးလို့ ပြောထားတယ်မဟုတ်လား...ပြောစမ်း...ဘာလို့ အဲ့လိုလုပ်တာလဲ....\"\n\"ကိုကြီးကလည်း ထွေးငယ်.. တမင်လုပ်တာ မဟုတ်ပါဘူး..... စစ်တိုက်တမ်းကစားတာ.. အဲဒါ ခဲနဲ့ပစ်မိသွားတာ.... ထွေးငယ် တမင်လုပ်တာ မဟုတ်ပါဘူး... ထွေးငယ်ကို မရိုက်ပါနဲ့နော်... နောက်မလုပ်တော့ပါဘူး အီးးဟီးးဟီးးးး\"\nဆိုပြီး ငိုပါလေရော.....\n\"အော် ထွေးငယ်ရယ်... အကိုမရိုက်ပါဘူး....\nကြီးဒေါ်လည်း ဘာမှစိတ်ထဲမထားနဲ့နော်... နောက်တစ်ခါမဖြစ်အောင် ကျွန်တော် ဆုံးမပါမယ်\nအမေလည်းဆုံးမပေးမယ် ပြောနေတာပဲ.... ဒီတစ်ခါ ခွင့်လွှတ်ပေးပါနော် ကြီးဒေါ်....\"\n\"ဘာဒီတစ်ခါလဲ...ခု ငါ့သမီး...ဖြစ်တာကျတော့ ဘယ်သူတာ၀န်ယူမလဲ... ပြောလိုက်ရင် ဒီအချိုးကြီးပဲ အမေရော သားရော ဒီလေသံပဲ... ဟွန်းးးး ငါတော့ လုံး၀မကျေနပ်ဘူး.... နင်တို့ မိသားစု ငါ့အကြောင်းကောင်းကောင်း သိစေရ မယ်.....ဘုမတဲ့ဟေ့ တစ်မထဲ ရှိတယ်... ငါဘာကောင်မလဲဆိုတာ နင်တို့သိစေရမယ်...\nလာသမီး... သွားမယ်\"\nဆိုပြီး.... ဇောက်ဇောက်ဇောက်ဇောက် ထွက်သွား တော့.. အမေက ကျွန်တော့်ကို မျက်ရည်စမ်းစမ်းနဲ့ ကြည့်ရှာတယ်.... အဲဒီနေ့ကစပြီး ကျွန်တော်တို့ မိသားစုဘ၀.... စိတ်ဆင်းရဲစရာတွေ ကြုံရတာပါပဲ\nအဲလိုဖြစ်ပြီး နောက်တစ်ည....\n\"အူးးးးအူးးးး၀ူးးးး၀ူးးးးးးးးအူးးးး\"\n\"အမေ ခွေးတွေ အူလှချည်လား...ခါတိုင်းမအူပါဘူး.. ဒီညမှ ဘာလို့ ဒီလောက် အူနေတာလဲ မသိဘူး....\nသူခိုးများကပ်တာလား....မဖြစ်နိုင်ပါဘူး.... သားတို့ မှာ ဘာမှမရှိတာ... သူခိုးလာမခိုးလောက်ပါဘူး....\" စသည်ဖြင့် သားမိနှစ်ယောက် ပြောနေတုန်း......\n\"အားးးအားးးနာတယ်..နာတယ်...... အားး အမေ့ ကိုကြီး... ဗိုက်ထဲက နာတယ်....\"\nဆိုပြီး ထွေးငယ်လေး ထအော်ပါလေရော....\n\"ဟဲ့ သမီး ထွေးငယ် ...\"\n\"ညီမလေး ထွေးငယ် ဘာဖြစ်တာလဲ..ဘာဖြစ်တာ လဲ..\"\n\"မသိဘူး ကိုကြီး... နာတယ်.. ဗိုက်ထဲမှာ နာတယ်\"\n\"သမီးလေး... ဒီဆေးလေးသောက်လိုက်....နာသေး လား အရမ်းနာနေလား... အစားများမှားလို့လား....\"\nစသည်ဖြင့် တစ်ယောက်တစ်ပေါက်ပြောနေရင်း...\n\"မေမေ ... ကိုကြီး ဟိုမှာ ဟိုမှာ... အိမ်ရှေ့မှာ... မိန်းမတစ်ယောက်... ဆံပင်ကြီးဖားလျားချပြီး ရပ်နေတယ်... သမီးကို လက်ယပ်ခေါ်နေတယ်.. အီးးဟီးးဟီးးကြောက်တယ်..သမီးကြောက်တယ်...\" \"ဟင်..\"\n\"ဟာ..\"\nသားအမိ၂ယောက် ပြိုင်တူ ရေရွတ်မိလိုက်တယ်.. အဲဒီအချိန် မေမေက....\n\"သားလူလေး... ဘုရားစင်က ပရိတ်ရေပုလင်း သွားယူလာစမ်း..မြန်မြန်...ပေး..ပေး... မေမေ့ကို ပေး..\"\nဆိုပြီး.. ပရိတ်ရေနဲ့ ထွေးငယ်ရဲ့ ခေါင်းကို ဖြန်းပေး လိုက်မှ.... အငိုတိတ်သွားတယ်...\n\"သမီးလေးး... မြင်သေးလား ... ခုနက မိန်းမကို မြင်သေးလား...\"\n\"မေမေ ခုနက မိန်းမ မရှိတော့ဘူး.... ဗိုက်ထဲက\nလည်း မနာတော့ဘူး.... ကောင်းသွားပြီ...\"\n\"အေးအေး အဲဒါဆို.. အိပ်လိုက်နော်.... ကောင်းသွား ပြီ...မေမေ့သမီးလေး ဘာမှမဖြစ်တော့ဘူး.....\"\n\"မေမေ...\"\n\"ဘာလဲ သား....\"\n\"ခုနက ညီမလေး မြင်တာ အဲဒါ ဘာလဲ...ဘာလို့ ကျွန်တော်တို့ မတွေ့တာလဲ.....\"\n\"ဘာမှမဟုတ်ဘူး....ထားလိုက်တော့...သားလည်း အိပ်တော့.... မနက် အကြော်ကြော်ရဦးမယ်...\nအိပ်တော့\"\nဆိုပြီး....မေမေက တစ်စုံတစ်ခုကို တွေးနေသလိုလို ပဲ.......\nနောက်ရက်တွေလည်း ထွေးငယ်လေးက ညဘက် ရောက်တာနဲ့ ဗိုက်နာပြီ...ကယောင်ကတမ်းတွေ အော်ပြီ...ကျွန်တော်တို့လည်း ဆရာသမားတွေနဲ့ ပြကြည့်တာပဲ... ဒါပေမယ့် ရောဂါက မသက်သာ ဘူး..... ရွာထဲက အဘိုးခင် ပြောတာကတော့... ညီမလေးဖြစ်တာ.. သွေးရိုးသားရိုးမဟုတ်ဘူးတဲ့..\nပြုစားခံရတာတဲ့.....\nရွာမှာပယောဂကုတဲ့ ဆရာတွေကလည်း မကုနိုင် တော့ဘူး... ရောဂါကလည်း တစ်နေ့ထက်တစ်နေ့ ပိုပိုဆိုးလာတယ်.....ဗိုက်ကြီးကပူလို့... ထမင်းလည်းမ၀င်တော့ဘူး... အမေဆို ငိုလိုက် တာဗျာ.... ကျွန်တော်ဆိုလည်း ထွေးငယ်လေး ခံစားနေရတာကိုကြည့်ပြီး အံတကြိတ်ကြိတ်ပေါ့..... ဘယ်သူဘယ်ဝါ ဆိုတာ အတိအကျမသိတော့... ဘာမှပြောလို့မရဘူး...\nထွေးငယ်လေးကတော့ နောက်ဆုံး ...အဲဒီရောဂါ နဲ့ပဲ ဆုံးသွားခဲ့တယ်.....\nထွေးငယ်လေး..အသုဘချတဲ့နေ့မှာ... သုသာန် ပေါ်မှာ လင်းတတွေ ၀ဲနေတာ..... အများကြီးပဲ...\nအမေနဲ့ကျွန်တော်ကတော့...... ထွေးငယ်လေး အလောင်းကိုဖက်ပြီး.... ငိုရလွန်းလို့ အသံတောင် မထွက်နိုင်တော့ဘူး... ..\nအဘိုးခင်က ကျွန်တော့်ပုခုံးကို လာဖက်ပြီး.... \"သားးလူလေး.. မင်းညီမသေတာ.. သူများပြုစားလို့ကွ...အဘိုးတော့ ဒေါ်ဘုမကို သိပ်မသင်္ကာဘူး....သူသမီးနဲ့ထွေးငယ် ရန်ဖြစ်ပြီးနောက်ပိုင်း ထွေးငယ်ဒီလိုဖြစ်တာ.... အဲဒါမသင်္ကာစရာပဲ....\"\nအဘိုးခင်က အဲလိုပြောတော့.... ကျွန်တော် ထွေးငယ်အလောင်းကို ကျစ်ကျစ်ပါအောင် ဆုပ်ကိုင်ပြီး....\n\"ညီမလေးထွေးငယ်....အက့ိုညီမလေးကို ရက်စက်စွာ လုပ်ခဲ့တဲ့သူတွေကို လက်စားပြန်ချေ မယ်...အကိုကတိပေးတယ်...ဒီရွာမှာ ညီမလေးလို ဘယ်သူမှ မဖြစ်စေရတော့ဘူး..... အကိုကတိပေး တယ်....\"\nအဲလိုနဲ့ ထွေးငယ် ရက်လည်တဲ့နေ့မှာပဲ ရွာကနေ အောင်မြတ်သာတစ်ယောက် ပျောက်သွားခဲ့တယ် ဘယ်သွားမယ်... ဘာလုပ်မယ် ဆိုတာလည်း ဘယ်သူမှ မသိဘူး....\nမရင်လှတစ်ယောက်ကတော့ အရူးမီး၀ိုင်းပေါ့... သမီးလည်းဆုံး သားကလည်း ဘယ်ရောက်လို့ ရောက်မှန်း မသိဘူး......... အဲလိုနဲ့.....\nရော်ရွက်တွေကြွေ...ရွက်သစ်တွေေ၀ပြီး... နှစ်တွေတစ်နှစ်ပြီးတစ်နှစ်ကုန်ဆုံးခဲ့တယ်.....\n\n၃နှစ်ခန့်ကြာပြီးနောက်.\nအသက်၁၇နှစ်အရွယ်...လူငယ်တစ်ယောက် သာယာကုန်းရွာကို ရောက်လာတယ်....\nအကျႋီအဖြူ လည်ကတုံးနဲ့ ယောလုံချည်လေးကို ကျနစွာ၀တ်ဆင်ထားတယ်.....\nရွာထဲ၀င်လိုက်တာနဲ့..... ရွာထိပ်က အကြော်တဲ အပျက်လေးက ရင်နင့်ဖွယ်ရာ မြင်တွေ့လိုက်ရ တယ်......ရွာကလူတွေကလည်း လူငယ်လေးကို... ထူးဆန်းစွာ ကြည့်နေကြတယ်....ဘယ်သူလဲပေါ့....\nအဲဒီအချိန်....\n\"ဟေ့..မင်း…မင်းးး အောင်မြတ်သာ... အောင်မြတ်သာ မဟုတ်လား.....\"\nအဘိုးခင်ရဲ့ စကားအဆုံးမှာ....အားလုံး သတိထား မိလာတယ်…\n\"အေးးး ဟုတ်တယ်.. အောင်မြတ်သာကွ....\"\n\"သူငယ်ချင်း... အောင်မြတ်သာ...မင်း..မင်း ရွာပြန်လာတယ်နော်...\"\nဆိုပြီး ငယ်သူငယ်ချင်း တွေက... နှုတ်ဆက်ကြ.. ၀မ်းသာအားရ ကြိုဆိုကြတာ မြင်တော့ အဘိုးခင်တစ်ယောက် ပြုံးမိလိုက်တယ်....\nအဘိုးခင်...ကျွန်တော် ရွာပြန်လာပြီ....အခု ကျွန်တော်က အရင်က အောင်မြတ်သာ မဟုတ်\nတော့ဘူး.....လွန်ခဲ့တဲ့ ၃နှစ်က ကျုပ် ညီမလေးကို ပြုစားခဲ့တဲ့သူတွေကိုိ လက်စားချေဖို့အတွက်.. ကျုပ်ပြန်လာတာ.... အမေကော... အမေ ရှိသေး လား..\"\n\"မင်း အမေလား ရှိပါ့ကွာ... သူကအခု တရားဘောင်ကို၀င်သွားပြီ... ခုဆို ဆရာလေး လင်္ကာစာရ ဖြစ်နေပြီကွ....\"\nအောင်မြတ်သာက အရွယ်နဲ့မလိုက်အောင် တည်ကြည်လေးနက်တဲ့ အပြုံးလေး ပြုံးလိုက်တယ်...\n\"အဘိုးခင်တို့ရွာမှာ ...မကောင်းတဲ့အောက်လမ်းနဲ့ လူတွေကို ဒုက္ခပေးနေတဲ့သူရှိတယ်... အဲဒါကို ကျွန်တော် ကူညီပေးမလို့လာတာ...အခုအမေ့ကို ဒီကနေပဲ ကန်တော့လိုက်တော့မယ် အရင်ဆုံး ရွာလယ်က လူမမာအိမ်သွားမယ်\"\n\"ဟင်..\" \"အို..\" \"ဟာ..\" အားလုံး အံ့သြသွားတယ်..\nအပိုင်း ၂ ဆက်လက်ရှုစားပါရန်..\nအောင်မြတ်သာ ဘာတွေဖြစ်ခဲ့လဲ..\nဘယ်ပညာတွေသင်ယူခဲ့လဲ ဆက်လက်ရှုစား ပါဦး..\nဇေယန ( ရာမည )"
        },
        {
            "id": 7,
            "writer": "ဇေယန(ရာမည)",
            "title": "ဘုံဘ၀မှာဖြင့် အပိုင်း ( ၂ )",
            "content": "ဘုံဘ၀မှာဖြင့် အပိုင်း ( ၂ )\n##################\n\nဟာ...အို....ဟင်.... ရွာသားတွေရဲ့ နှုတ်ဖျားက အာမေဍိတ်သံတွေ ကိုယ်စီထွက်လာခဲ့တယ်.\nအဘိုးခင်က .အောင်မြတ်သာ.. လူလေး.. မင်း ဘယ်လိုသိတာလဲ.. ရွာမှာ လူမမာရှိတာ ဘယ်လို သိတာလဲ...\nအောင်မြတ်သာက ဘာမှမပြောပဲ.. ပါးစောင်လေး တွန့်ရုံသာ တစ်ချက်ပြုံးလိုက်တယ်....ပြီးတော့..\nမဟုတ်ပါဘူး အဘိုးခင်.. ရွာထဲမ၀င်ခင် ထင်းခုတ် သမားတွေပြောတာ နားစွန်နားဖျား ကြားမိလို့ပါ.\nအေးကွယ်... ရွာလယ်က ကိုဖိုးလှလေ .. သိတယ်မဟုတ်လား.အောင်မြတ်သာ.. အဲဒါ နှာခေါင်းရိုးအပေါ်မှာ..အနာဖြစ်နေတာ.. ဆေးတွေလဲစုံနေပီ.. ရွာက ကျန်းမာရေးမှူးနဲ့ ကုတော့လဲ မရဘူး... အနာက ပြည်တစွတ်စွတ် ထွက်နေတာ.. သူလဲ အဲဒီစိတ်ကြောင့်.. အိပ်ယာထဲ လဲနေတယ်... အနာကတော့ ယောင်ပြီး သွေးပြည်တွေထွက်နေတာပဲ.. ဟူးးးး ရင်မောလှပါဘိကွယ်..\nအဘိုးခင်.. ဦးဖိုးလှ အဲလိုဖြစ်တာ... ဘယ်ချိန်ထဲ ကလဲ...\nအိမ်းးး ဘယ်ချိန်ထဲကဆိုတော့... လွန်ခဲ့တဲ့ ၅လလောက်က စဖြစ်တာ...\nဖိုးလှအိမ်မှာက ယုန်လိုက်ဖို့ ခွေးတွေ မွေးထား တယ်လေ...\nတစ်နေ့.. အဲဒီထဲက ဂုတ်ကျားဆိုတဲ့ ကောင်က ဒေါ်ဘုမ မွေးထားတဲ့ ကြက်ကို ကိုက်လိုက်တယ်..\nအဲဒီမှာ ဒေါ်ဘုမနဲ့ ဖိုးလှ စကားများကြတယ်လေ..\nနောက်နေ့ကျတော့... ဂုတ်ကြားလဲ ပါးစပ်ထဲက အမြုပ်ထွက်ပြီး.. သေနေတာ ...\nအဲနေ့ထဲက ဖိုးလှ နှာခေါင်းအပေါ်ဘက်မှာ.. သွေးစုနာလို အနာတစ်လုံးပေါက်လာတာကွဲ့...\nအဲဒီသွေးစုနာက တဖြေးဖြေး ကြီးလာပြီး.. ခုဆို ကွမ်းသီးလုံးလောက်ထိ ဖြစ်နေပီ...\nလာလာ... ဖိုးလှ အိမ်ရောက်မှ လူလေး ကြည့်လိုက်...ဆိုပြီး ပြောပြောဆိုဆိုနဲ့ .. ရွာထဲ လျောက်လာတော့....\nဦးဖိုးလှအိမ်မျက်စောင်းထိုးလဲ ရောက်ကော....\nဟယ်... အောင်မြတ်သာ မဟုတ်လား...\nကြည့်စမ်းပါဦး ထွားလာလိုက်တာ... အရီးလေးကို မမှတ်မိဘူးလား... အရီးလေးဘုမလေ... ဆိုပြီး..\nဒေါ်ဘုမက အရင်လာနှုတ်ဆက်တယ်...\nအောင်မြတ်သာလဲ... ဟုတ်ကဲ့ မှတ်မိတာပေါ့ အရီးလေးရယ်... ကျုပ်ဘယ်မေ့မှာလဲ...ဆိုပြီး အဓိပ္ပါယ်ပါပါ ပြောလိုက်တော့.. ဒေါ်ဘုမ မျက်နှာ ကွက်ခနဲ ပျက်သွားတာကို အဘိုးခင်က ဖြတ်ခနဲ တွေ့လိုက်တယ်.....\nအောင်မြတ်သာ..သားလေး.. ခုမှ ရောက်တာဆို.. ခုက ဘယ်သွားမလို့လဲ... ခဏနေ အရီးလေး ဟင်းလာပို့ပေးမယ်.... တိုက်တိုက်ဆိုင်ဆိုင်ကွယ်.\nဒီနေ့ အိမ်မှာ ကြက်သားကာလသားဟင်း ချက်စားတယ်ကွဲ့.....\nဟုတ်ကဲ့ပါ.. အရီးလေး.. ကျွန်တော်အခု ဦးဖိုးလှ ကိုခဏသွားကြည့်မလို့... သူနေမကောင်းဘူး ဆိုလို့လေ....\nအော်.. ဟုတ်လား.. အဲလိုတွေ သွားကြည့်မယ်..\nဆိုတော့... မင်းက ဆေးကုတတ်လို့လား... ပေါက်ကရတွေ လျောက်မလုပ်နေနဲ့နော်...\nဟက်ဟက်ဟက်..ဆိုပြီး ခနဲ့သလိုလို.. ရိသလိုလိုနဲ့... ပြောပြီး အိမ်ထဲ၀င်သွားတယ်....\nအောင်မြတ်သာကတော့ လှောင်ပြုံးလေး တစ်ချက်ပြုံးလိုက်ပြီး... ဦးဖိုးလှနေတဲ့ အိမ်ပေါ်ကို လှမ်းတက်မယ်လုပ်တော့.....\nအနောက်ကနေ တစ်စုံတစ်ယောက် လှမ်းဆွဲ ထားသလို တွန့်ခနဲဖြစ်သွားတယ်....\nအဲဒါနဲ့ အနောက်ပြန်ဆုတ်ပြီး... အဖိုးခင်... ကျွန်တော် အိမ်ပေါ်မတက်တော့ဘူး.... ဦးဖိုးလှကို ဒီကွပ်ပြစ်ကိုပဲ တွဲခေါ်လာပေးပါ... အဲဒီရောဂါကို ကျုပ် ခုပဲ ပျောက်အောင် ကုပေးမယ်.....\nဟင်.. ဖြစ်ပါ့မလား အောင်မြတ်သာရယ်... တကယ့်ဆေးဆရာတွေတောင်မှ ကုမရတာ.. မင်းက ဘယ်လိုကုမှာလဲ... နောက်ပြီး မင်းက ငယ်သေးတယ်...\nအောင်မြတ်သာ တစ်ချက်ပြုံးလိုက်ပြီး....\nကဲ အဖိုးခင်... ရွာထဲမှာ လိုက်ပြောပေးပါဦး\nကျုပ် ဦးဖိုးလှ ရောဂါကို ကုမယ်လို့... မပျောက်ရင် ဟော..ဟိုမှာ ချိတ်ထားတဲ့... တံစဉ်းနဲ့ ကျုပ်လည်ပင်းကို လှီးသွားလိုက်.... .ကဲ အဲလိုဆိုကော...\nအေးပါကွယ်..အေးပါ.. ကုကြည့်ပေါ့.. ပျောက်တော့လဲ သူကံပေါ့ကွာ....\nကဲ.. သာဒိုး.. ဦးဖိုးလှကို တွဲခေါ်ခဲ့ကွာ.. ဆိုပြီး ပြောတော့\nဟုတ်..ဟုတ်ကဲ့ .အဖိုးခင် ဆိုပြီး သားဒိုး တစ်ယောက် အိမ်ပေါ်ကို ပြေးတက်သွားတယ်....\nအဲဒီအချိန်..... အောင်မြတ်သာရေ..အောင်မြတ်သာ..\nအော်.. အရီးလေးပါလား...\nအေးကွယ်..မင်းအတွက်.. ဟင်းလာပို့တာ... ဒီမှာ ကြက်သားကာလသားချက်လေး.. ရှယ်ချက်ထား တာ..... ရောက်တုန်းရောက်ခိုက် စားဖြစ်အောင်.. စားနော်.. အိမ်ကြက်သားလေး ချိုတယ်...\nဟုတ်ကဲ့ အရီးလေး .. ကျေးဇူးပါ... ပေးပေး ကျွန်တော်ကိုပေး ဆိုပြီး ဟင်းခွက်ကို... ယူလိုက်ပြီး.. ဘေးမှာအသာချထားလိုက်တယ်...\nအဲနောက်... ဒါဆိုလဲ အရီးလေးပြန်လိုက်ဦးမယ်..\nနောက် အိမ်လဲ လာလည်ဦးနော်.....ဆိုပြီး\nလှည့်ထွက်သွားသော အရီးလေးဘုမကို ကြည့်ပြီး စိတ်ထဲကနေ ရေရွတ်မိလိုက်တယ်....\nအောင်မြတ်သာ.. အကြောင်း မကြာခင် သိရတော့မှာပါဆိုပြီးတော့.......\nခဏနေတော့ ဦးဖိုးလှ တစ်ယောက် ကွပ်ပြစ်ပေါ် တက်လာတယ်....\nမြင်ရတဲ့ မြင်ကွင်းက အားရစရာ မရှိဘူး...\nယောင်ကိုင်းနေတဲ့ အနာက မျက်လုံး၂လုံးကို ဖုံးတော့မယ်... အနာဖုကနေ အပြည်တွေ သွေးတွေက တစိမ့်စိမ့်ယိုကျနေတယ်.....\nအဲဒါနဲ့... အဖိုးခင်.. ခုနက ဒေါ်ဘုမ လာပေးတဲ့ ကြက်သားဟင်းကို ဘယ်သူကိုမှ မပေးစား နဲ့နော်. ကြောင်အိမ်ထဲ ထည့်ပြီး သော့ခတ်ထား ပေးပါ.... အဘိုးခင် ကိုယ်တိုင်လုပ်ပါ.... ဆိုပြီးပြောတော့\nဟေ... ဘာဖြစ်လို့လဲ အောင်မြတ်သာရ..\nအဲဒါက နောက်တော့ သိရမှာပါ.. ခုတော့ အဲလိုလုပ်ထားပေးပါ....ဆိုပြီးပြောရင်း...\nဦးဖိုးလှ အရှေ့မှာ ၀င်ထိုင်လိုက်တယ်....\nရွာသားတွေကလဲ အသက် ၁၇နှစ်လောက်ပဲ ရှိတဲ့ ကလေးသာသာလေးက ရောဂါကုမယ်ဆိုတော့.. တစ်ရွာလုံးနီးပါး လာထွက်ကြည့်တာ... ဦးဖိုးလှ ရဲ့ အိမ်၀ိုင်းထဲမှာ လူတွေ ပြည့်သွားတယ်...\nအဲဒါနဲ့ ကျုပ်လဲ... ဘုရားရှိခိုး.. အထက်ဆရာကြီး ဦးသြဘာသ.. ဦးေ၀ပုလ္လ. ရက်ကန်းစင်တောင် ဆရာတော်ဘုရားကြီး.. စတဲ့ အထက်ဆရာတွေ ထံခွင့်ပြန်ပြီး ရောဂါကုဖို့ ခွင့်တောင်းလိုက်တယ်..\nပြီးတော့ မေတ္တာပို့ အမျှအတန်းေ၀ပြီး... ဦးဖိုးလှ အရှေ့မှာ ထိုင်လိုက်တယ်.....ပြီးတော့...\nဦးဖိုးလှ.. ဖြစ်နေတာ.. သာမန်အနာမဟုတ်ဘူး...\nအဲဒါ သူများပြုစားထားတာ... အခု ကျုပ်ကုတော့မယ်....ဆိုပြီး....\nကဲ.. ငါ့အမိန့်.. ဆရာတော်ကြီးတွေရဲ့ ခွင့်ပြုချက် အမိန့်... ဘိုးတော်သိကြားမင်းရဲ့ အမိန့်တော်..\nသူတစ်ပါးရောဂါေ၀ဒနာ ခံစားရအောင် လုပ်သူ...\nခုချက်ချင်း ငါ့ရှေ့အရောက်လာစမ်း..ဆိုပြီး ကွပ်ပြစ်ကို လက်နဲ့ရိုက်လိုက်တာ....\nမကြာပါဘူး.... ဦးဖိုးလှ တစ်ယောက်... တဝါးးးဝါးး တဟားဟားး ထရီပါလေရာ....\nကျုပ် သိလိိုက်ပီ... ပြုစားတဲ့သူ အမိန့်ကို မလွန်ဆန်နိုင်လို့ ကျုပ်အရှေ့ကို ရောက်လာပီ.....\nဟားးဟားးးဟားးး အမယ် အမယ်.. ကျုပ်အရှေ့ ရောက်နေတာ.. ဓါတ်ရှင်မင်းသားလေးလား... ငယ်ငယ်ချောချောလေးပါလား... ဟက်ဟက်ဟက် ဆိုပြီးရိသဲ့သဲ့စပြောပါလေရော..\nအဲဒီမှာ ထူးဆန်းတာက.. ယောကျၤားရင့်မာကြီး ပြောနေတာက မိန်းမအသံဖြစ်နေတယ်.... တစ်ရွာလုံးလဲ... အံ့သြလွန်းလို့ အပ်ကျသံပင် မကြားလောက်အောင်..တိတ်ဆိတ်နေတယ်... ခွေးတွေကအစ အမြှီးလေးကုပ်ပြီး.. ငြိမ်နေကြ တယ်..\nကျုပ် တစ်ချက်ပြုံးလိုက်ပြီး..... ဓါတ်ရှင်မင်းသား လဲ မဟုတ်ပါဘူး... သူတစ်ပါးပြုစားလို့ ေ၀ဒနာ ခံစားနေရတဲ့သူတွေကို ကုသပေးဖို့အတွက် ရောက်လာတာပါ.....\nကျုပ် စကားသိပ်များများ မပြောဘူး... ကဲ အခုရောက်လာတာ ဘယ်သူလဲ....ဆိုပြီးမေးတော့\nကျုပ်လား နတ်သမီးလေ.. ဟီးး ဟီးးဟီးး\nဟုတ်လား..နတ်သမီးလား.... ကျုပ် အကောင်းမေးနေတာ.. အကောင်းမဖြေဘူး...\nကဲ နောက်ဆုံးတစ်ခေါက်မေးမယ်... ခင်ဗျား ဘယ်သူလဲ....\nကျုပ်လား....နတ်သမီးပါလို့ဆိုနေ ဟားဟားားးးးးး\nအောင်မြတ်သာ သိလိုက်ပီ..... မဲပြုံးလေး တစ်ချက်ပြုံးပြီး....\nကျုပ်အဆိုးမဆိုနဲ့တော့နော်.....\nလောကပါလကို စောင့်ကြပ်နေတဲ့ နတ်မင်းကြီး လေးပါးကို တိုင်တည်ပါတယ်....\nယခု ၀င်ရောက်လာသူရဲ့ လက်ကို နောက်ပြန် ကြိုးတုတ်ပေးထားပါ.... နောက်ပြန်ကြိုးတုတ် ပေးထားပါ..\nဆိုတော့ ဦးဖိုးလှတစ်ဖြစ်လဲ ၀င်ပူးနေတဲ့သူရဲ့ လက်က အနောက်ဘက်ကို အလိုလို ရောက် သွားတာ.... ထူးဆန်းစွာမြင်နေရတယ်...\nပြီးတော့ အောင်မြတ်သာလဲ... မျက်စိမှိတ် တင်ပလ္လင်ခွေထို်င်ပြီး.... ပေါင်ပေါ် လက်ဖဝါး တင်ထားတာ..... အဲဒီအချိန် ဘုတ် ဆိုပြီး... ကွပ်ပြစ်ဘေးက သစ်ပင်ပေါ်ကနေ... ကြိမ်တုတ် တစ်ချောင်းသူအလိုလို အောင်မြတ်သာရဲ့ လက်ပေါ်ကျလာတယ်.....\nအို...ဟာ.. အံ့သြစွာအော်တဲ့ အသံတွေ .. အာမေဋိတ်အသံတွေ တိုးတိုးတိုးတိုး ထွက်လာတယ်.....\nအောင်မြတ်သာလဲ... ဒီမှာတွေ့လား... အထက်ဆရာတွေက မင်းကို ဆုံးမဖို့... ဆေးကြိမ်လုံးပို့လိုက်ပီ....\nကဲ အရင်ဆုံးမြည်းကြည့် ဆိုပြီး လေထဲကို တရွမ်းရွမ်းနဲ့ ရိုက်လေ... ဦးဖိုးလှ တစ်ယောက် ငယ်သံပါအောင် အော်လေပဲ... ဒါပေမယ့် ထပြေးလို့မရဘူး... လက်ကလဲ နောက်ပြန်.. ကြိုးချည်ထားသလိုနဲ့ ကွပ်ပြစ်ပေါ်မှာ လိမ့်နေအောင် အော်နေတာ.....\nကဲ..ဖြေစမ်း... မင်းဘာလို့ ခုလိုလုပ်တာလဲ....\nဆိုပီးမေးတော့ မဖြေချင်သေးဘူး အင်တင်တင် လုပ်နေတယ်.... နောက်တော့ ကြိမ်လုံးနဲ့ ရွယ်တော့မှ...\nအမလေး အီးးဟီးးဟီးးး မရိုက်ပါနဲ့တော့.... ပြောပါတော့မယ်... ငါမွေးရင် ငါ့သားလောက်ပဲ ရှိတဲ့ ကောင်လေးကို ငါမနိုင်ဘူး..\nအမလေး ကြားလို့မှ ကောင်းသေးရဲ့လား...\nမင်းကဘာလို့ ဒီလောက်စွမ်းနေတာလဲ...\nငါပြောမယ်..ငါပြောပြမယ်.. ထပ်မရိုက်ပါနဲ့တော့..\nဆိုပြီး အသံနက်ကြီးနဲ့ ထပြောပါလေရော..\nအဲတော့ အောင်မြတ်သာက ... ပြော ဘာလို့ ခုလို လုပ်တာလဲ....\nငါ့ကို မချေမငံပြောလို့... ငါမကျေနပ်လို့ လုပ်တာ.\nအိမ်းး.ခင်ဗျား ဘယ်သူဆိုတာ ကျုပ်သိတယ်... ဒါပေမယ့် ကျုပ်လူကြားထဲ မမေးတော့ဘူး... နောက်တစ်ခု မေးစရာ ရှိတယ်... လွန်ခဲ့တဲ့ ၃နှစ်လောက်က ကျုပ်ညီမလေးကို လုပ်တာလဲ ခင်ဗျားပဲ မဟုတ်လား... ဖြေစမ်း...\nအီးးဟီးးဟီးး ဟုတ်ပါတယ်... ငါ့ကို ခွင့်လွှတ်ပါ.. ထပ်မရိုက်ပါနဲ့တော့ .. ကြိုးလဲဖြေပေးပါတော့.. အရမ်းနာလှပီ...\nအောင်မြတ်သာ သွေးတွေဆူပွက်လာခဲ့တယ်...\nညီမလေးဖြစ်သူ ထွေးငယ်ရဲ့ ေ၀ဒနာခံစားနေရတဲ့ မျက်နှာက မျက်လုံးထဲ ၀င်လာတယ်....\nရိုက်မလို့ လက်ကို ရွယ်လိုက်တဲ့အခါ.... ဆရာသခင်မှာထားတဲ့ စကားက နားထဲ ရောက်လာတယ်....\nလူလေးအောင်မြတ်သာ... တစ်ဖက်သားက အမှားကို သိလို့ အမှန်ပြင်မယ်ဆိုရင် ကြမ်းကြမ်းတမ်းတမ်း မဆက်ဆံရဘူး... သနားငဲ့ညှာစွာ ဆက်ဆံပါလူလေး...... ဆိုတဲ့ သတိပေးစကားသံ ကြားယောင်လာတယ်...\nအဲတော့မှ လက်ထဲက ကြိမ်တုတ်ကို ချပြီး... ပညာတွေကို ဘုရားမှာ လှူ ဖို့ မေတ္တာရပ်ခံတယ်..\nအခုပညာသည်ကလဲ အရမ်းကြီးအဆင့်မမြင့်..\nသေးတော့.. သူရဲ့ပညာတွေကို ဘုရားမှာ အကုန် လှူ ခဲ့တယ်... ကျုပ်လဲ သစ္စာရေတိုက်ပြီး လုပ်ထားတဲ့ ရောဂါကို ပြန်ယူခိုင်းလိုက်တယ်....\nခဏနေတော့ ဦးဖိုးလှ သတိပြန်ရလာတယ်....\nဦးဖိုးလှ မျက်နှာက အနာဖုက အပြည်တွေ အရမ်း ထွက်လာပြီး အထဲကနေ... တစ်စုံတစ်ခု ထွက်လာတယ်...\nအဲမှာ အဘိုးခင်က .. အောင်မြတ်သာ.. ဒီမှာကြည့်စမ်း.. ဖိုးလှ နှာခေါင်းအနာကနေ ဘာထွက်လာလဲ ကြည့်စမ်း....ဆိုပြီး လာပြတော့.\nဟာ... သွေးတွေ ပြည်တွေ ပေနေတဲ့ ကြက်တောင်ပံရိုးကြီး....လက်တစ်ဆစ်လောက် ရှိတယ်... အားလုံးလဲ ကြောက်လန့်အံ့သြစွာ မှင်သက်နေကြတယ်.... အဲဒါနဲ့ ကျုပ်လဲ...\nအဖိုးခင်ကို အသာလေး ခေါ်ပြီး...\nအဖိုးခင်.. ကြောင်အိမ်ထဲက ဟင်းပန်းကန် သွားကြည့်လိုက်.. ဘာထူးခြားလဲ ကျွန်တော့်ကို ပြန်ပြောနော်.. ဘယ်သူကိုမှမပြောနဲ့... ဆိုပြီး ပြောတော့ အဖိုးခင်လဲ ခပ်သုတ်သုတ် ထွက်သွား တယ်....\nခဏနေတော့ အဖိုးခင်က လူလေး.. ထူးဆန်းတယ်ကော... ကြက်သားဟင်း ပန်းကန် ထဲမှာ ဝါးခြမ်းပြားတွေ ရောက်နေတယ်... အဲဒါ အဖိုးသွန်ပစ်လိုက်ပီ..... ဆိုတော့\nအောင်မြတ်သာက... ခုလောက်ဆို အဘိုးခင် သိလောက်ပီပေါ့... ဒါပေမယ့် ဘယ်သူကိုမှ မပြောပါနဲ့.. သူလဲ အမှားကို သိလို့ပြင်ပြီးပီပဲ...ထားလိုက်ပါတော့...အဘိုး..\nအင်းပါ.လူလေးရယ်... မင်းက ဘာလို့ ဒီလောက် စွမ်းနေရတာလဲ... မင်းရွာက ထွက်သွားပြီး ဘယ်တွေ ရောက်ခဲ့တာလဲ... အဘိုးကိုပြောပြ စမ်းပါဦး....ဆိုပြီးမေးတော့... ဒီလိုပါအဘိုးဆိုပြီး\nကျုပ်လဲ ဖြစ်ကြောင်းကုန်စင်ကို ပြောပြလိုက် တော့တယ်.........\nအပိုင်း ( ၃ ) ဆက်လက်ရှုစားပါရန်.....\nဇေယန ( ရာမည )"
        },
        {
            "id": 8,
            "writer": "ဇေယန(ရာမည)",
            "title": "ဘုံဘ၀မှာဖြင့် အပိုင်း ( ၃ )",
            "content": "ဘုံဘ၀မှာဖြင့် အပိုင်း ( ၃ )\n##############\nအဘိုးခင်က အောင်မြတ်သာရဲ့ဘ၀ ဇာတ်ကြောင်းကိုမေးတော့.....အောင်မြတ်သာက.\nအဘိုးခင် မှတ်မိသေးလား... ထွေးငယ်လေး အသုဘချတဲ့နေ့က အဘိုးခင် ကျွန်တော်ကို ပြောခဲ့တာလေ...\nဟေ.. ဘာများပြောခဲ့လို့လဲ.. နှစ်တွေကကြာတော့ မမှတ်မိတော့ဘူး...ဆိုစမ်းပါဦး အဘိုးခင် ဘာများ ပြောခဲ့တာလဲ..\nအဘိုးခင်က ထွေးငယ်ဆုံးတာ သာမန်ရောဂါ မဟုတ်ဘူးလို့ ပြောခဲ့တယ်လေ..\nသူများပြုစားတာလို့ ပြောခဲ့တာ... အဲလိုပြော တော့ .. ကျွန်တော်လဲ အဲလိုပြုစားခံရတဲ့ သူတွေကို ကျွန်တော် ညီမလေးလို.. မခံစား စေရဘူးဆိုတဲ့ စိတ်ဖြစ်လာတယ်... အဲဒီစိတ်ကြောင့် ကျွန်တော် ရက်လည်တဲ့နေ့မှာပဲ အိမ်က ထွက်ခဲ့တာ..\nမေမေစိတ်ပူမယ်ဆိုတာလဲ သိပါတယ်.. ဒါပေမယ့် ကျွန်တော် ဖြစ်အောင် လုပ်မယ်ဆိုတဲ့ စိတ်နဲ့ အရဲစွန့်ပြီးထွက်သာထွက်လာတာ...\nဘယ်ကို သွားလို့ ဘယ်သူဆီက ဘာပညာသင် ရမှန်းမသိခဲ့ဘူး... လက်ထဲမှာလဲ ကျွန်တော်စုထား တဲ့ ပိုက်ဆံအနည်းငယ်ပဲ ရှိတော့... ဘယ်မှလဲ မသွားတတ်.. မလာတတ်နဲ့..\nတွေ့ရာကား တားစီးပြီး.. ထွက်လာတာ.. မြို့တစ် မြိုကို ရောက်တော့ ကားကဆက်မထွက်တော့ဘူး. အဲဒါနဲ့ ကျွန်တော်လဲ ခြေဦးတည့်ရာ လျောက်သွား နေရင်း.. ပင်ပန်းပြီး.အိပ်ချင်တာနဲ့.. မြို့အ၀င် ဘုရားရဲ့ ဇရပ်လေးမှာ အိပ်ပျော်သွားတယ်..\nဘယ်လောက်ကြာကြာ အိပ်ပျော်သွားလဲ.. မသိဘူး.. နိုးလာတော့.. ကျွန်တော်ဘေးမှာ အဖိုးကြီးတစ်ယောက်.. လာအိပ်နေတာ.. ရင်ဘတ်မှာလဲ အင်းကွက်ကြီးတွေ အဖွေးသားနဲ့ ကွမ်းစားထားတဲ့ ပါးစပ်ကနီရဲနေတာ... ၀တ်ထားတဲ့ အ၀တ်အစားတွေက စုတ်ပြဲပြီး လက်နှီးစုတ်သာသာပဲ အရောင်အဆင်းရှိတာ...\nကျွန်တော်ကလဲ လူဆိုးလား လူကောင်းလား.. မခွဲခြားတတ်တော့ဘူး...\nသူကိုမြင်တော့.. ကိုယ့်နဲ့ ဘ၀တူတစ်ယောက်လို အားကိုးလိုတဲ့ စိတ်တွေ ဖြစ်လာတယ်....\nအဘိုးခင်ကတော့ ကျွန်တော်ပြောသမျှကို ခေါင်းလေး တဆတ်ဆတ်နဲဲ့ နားထောင်နေတယ်.\nအဲဒီအချိန်.... အဘိုးခင်.. အဘိုးခင်... ဗျို့ အဘိုးခင်...\nဟေ.. သာဒိုး ဘာဖြစ်တာလဲ.. အမောတကော အလန့်တကြားနဲ့...\nဟို..ဟို.. ဒေါ် ဒေါ်..ဒေါ်.\nဟာ..ဒီကောင်ကွာ.. ဖြေဖြေးပြောစမ်းပါ...\nဘယ်သူဘာဖြစ်လို့လဲ...\nဟို.. ဒေါ်ဘုမ..ဒေါ်ဘုမ .. ကိုယ်မှာ အရှိုးရာတွေ အများကြီးပဲ... အဲဒါသူ ဆေးလိမ်းနေတုန်း.. ကျွန်တော်တွေ့လာတာ...\nဟေ.. ဟုတ်လား.. နေစမ်းပါဦး မင်းက ဘယ်လို တွေ့တာလဲ...\nဟိုလေ..ဟို.. ဟီးဟီး သူသမီးကို သွားခိုးကြည့်တာ အဲဒါနဲ့ တွေ့လာတာ...\nဖြစ်ရမယ်. ဒီကောင်တော့... ထားလိုက်.. သူဘာသာ တစ်ခုခုဖြစ်လို့ ဆေးလူးတာနေမှာပေါ့..\nမဟုတ်တာတွေ ရွာထဲ လျောက်မပြောနေနဲ့ဦး.. သွား သွားတော့ လို့ပြောပြီး အဘိုးခင်က အောင်မြတ်သာကို ခေါင်းလေးဆတ်ပြလိုက်တယ်\nအောင်မြတ်သာက ပြုံးရုံလေး ပြုံးလိုက်ပြီး... အဘိုးခင်.. စကားကပြတ်သွားတာ.. ပြန်ဆက် ရအောင်....\nအေးး. ဆက်ပြောကွာ.. ငါလဲ စိတ်၀င်စားတုန်း.. ဟိုကောင် လာရှုပ်လို့...\nအင်း... ကျွန်တော်လဲ သူနိုးလာတာကို ထိုင်စောင့် နေလိုက်တယ်..\nခဏနေတော့ သူနိုးလာတယ်... ပြီးတော့ ကျွန်တော့်ကို စကားမပြောပဲ လွယ်အိတ်ထဲက ငှက်ပျောသီးတစ်လုံးထုတ်ပေးတယ်...\nလူလေး စားလိုက် မင်းကြည့်ရတာ ဗိုက်ဆာနေတဲ့ ပုံပဲ.. စားပြီးရင်.. ဟိုမှာ ရေအိုးထဲကရေ သောက်လိုက်... ဆိုပြီးပြောတော့..\nကျွန်တော်လဲ ဆာနေတာနဲ့ ငှက်ပျောသီးတစ်လုံး စားပြီး ရေသောက်လိုက်တော့.. နည်းနည်းနေသာ ထိုင်သာရှိသွားတယ်...အဲဒါနဲ့ အဲဒီလူကြီးက.\nမင်းကြည့်ရတာ ဒီမြို့က ဟုတ်ပုံမပေါ်ဘူး...\nမင်းဘယ်ကလာတာလဲ... ဘာလုပ်ဖို့လဲ မေးတော့ ကျွန်တော်လဲ ဖြစ်ကြောင်းကုန်စင်ပြောပြပြီး ကျွန်တော်အဲလို ပညာတွေတတ်ချင်တယ် ဆိုတဲ့ အကြောင်းပြောပြလိုက်တယ်.....\nအဲလိုပြောတော့.. အဲဒီလူကြီးက... ဟားးဟားးးဟားးးဟားးး\nဒါဆို ငါ့အိမ်မက်က မှန်နေပီပေါ့....\nဗျာ... ဘယ်လို..\nအေး... ဟုတ်တယ်.. ကောင်လေးတစ်ယောက် ဒီဘုရားပေါ်လာလိမ့်မယ်တဲ့... အဲဒါသွားခေါ်လိုက် ဆိုပြီးမက်လို့... ငါရောက်လာတာ...ခုတော့ တကယ်ဖြစ်နေပီပေါ့...\nဗျာ... ဒါဆို.. ဦးလေးက ကျွန်တော်လာမှာ ကြိုသိနေတာပေါ့...\nအေး..ဆိုပါတော့ကွာ... ဒါနဲ့ မင်းနာမည် ဘယ်လိုခေါ်လဲ...မေးတော့.\nအောင်မြတ်သာပါ..\nဦးလေးနာမည်ကကော... အေး.. ငါ့နာမည်က ဦးတိက္ခတဲ့ မှတ်ထား...\nမင်းရဲ့ရည်ရွယ်ချက်က လူတွေကို ကယ်တင်ဖို့ ဆိုတော့... အဲဒီပညာတွေ သင်ချင်လား...\nဟာ..သင်ချင်တာပေါ့ .. ဦးလေးက သင်ပေးမှာလား....လို့မေးတော့..\nအေးး ငါကတော့ အစပဲ သင်ပေးမှာ.. နောက်ပိုင်းကျတော့ ကိုယ့်ဘာသာ ကိုယ် လေ့ကျင့်ရမှာ.... မင်းကို အခုအခြေခံ သင်ပေးမယ်... ဒီတိုင်းတော့ မရဘူးနော်...\nလာခဲ့.. ဘုရားရှေ့မှာထိုင်... သစ္စာဆိုရမယ်..\nဆိုပြီးတော့ ငါးပါးသီလကို အရင်တိုင်ပေးတယ်.. နောက်တော့.. အသက်မသက်ဖို့ ကတိတောင်း တယ်... ပြီးတာနဲ့ လွယ်အိတ်ထဲက ဆီစိမ်စက္ကူ လေးထောင့်ရွက်သေးသေးလေး ထုတ်ပြီး... မီးရှို့လိုက်တယ်... ကျလာတဲ့ ပြာကို ရေနဲ့ဖျော်ပြီး ကျွန်တော်ကိုတိုက်တယ်....\nကျွန်တော်လဲ သောက်ပြီးကော...သူက\nမင်း အခုကစပြီး ငါတို့ ဂိုဏ်းသားဖြစ်သွားပီ... မင်းခုနကသောက်တဲ့ အင်းက အခြေခံဂိုဏ်းသား တွေအဖြစ်အသိအမှတ်ပြုတဲ့ သဘောပဲ.... စသည်ဖြင့်ပြောတော့...\nကျွန်တော်က ဆရာကြီးတို့ဂိုဏ်းနာမည်က ဘာလဲလို့ မေးတော့....\nမင်းက ဂိိုဏ်းသားဖြစ်သွားပီဆိုတော့ ပြောပြရမှာပေါ့....\nငါတို့ဂိုဏ်းနာမည်က အင်းတော်ကြီးဂိုဏ်းတဲ့\n( နာမည်လွှဲ ) ငါတို့ဂိုဏ်းက အောက်လမ်း.. စုန်း.. ကေ၀.. ဇော်ကနီ.. ဇော်ကနက်.. မောက်လုံး.. မောက်ပြား.. အတွင်း ၃၇မင်း.. အပြင် ၃၇ မင်း.. အားလုံးကို အမိန့်ပေးလို့ရတယ်... အဲလိုအမိန့် ပေးနိုင်ဖို့ကလဲ... ကြိုးစားလေ့ကျင့်ရမယ်... ဆိုတော့ ကျွန်တော်လဲ ဘယ်လို လေ့ကျင့်ရမှာလဲ . ကျွန်တော် လုပ်မယ်ပေါ့.. အဲလိုပြောတော့...\nဆရာက.. ဆီစိမ်စက္ကူလေးတစ်ရွက်ထုတ်ပေးတယ်....\nပြီးတော့ ခဲတံလေးတစ်ချောင်း..\nအဲဒီခဲတဲနဲ့ ဒီစာရွက်ပေါ်မှာ အင်းကွက်တွေ ရေးရမယ်... အဲလိုရေးတဲ့အခါမှာလဲ စိတ်ကို ဒီထဲမှာပဲ... နှစ်ထားရမယ်..မပြန့်လွင့်ရဘူး... တစ်နေ့ကို ရေးနိုင်သလောက်ရေးရမယ်.. အင်းကွက် ၁၀၈ ကွက်ရေးနိုင်ပီဆိုရင် အဲဒီ အင်းတွေကို မီးရှို့ပြီး သောက်ရမယ်... မင်းရဲ့ရင်ထဲမှာ အင်းစမတွေနဲ့ စေတီတည်တယ် ဆိုတဲ့ သဘောထားရမယ်...\nအဆင့်ကတော့ စေတီတစ်ဆူတည်ပြီးတာနဲ့.. တစ်ဆင့်တက်မယ်... မင်းရေးရမယ့် အင်းကို .အခုတော့ ငါပြောပြမယ်... ပထမဆုံးဖြစ်တဲ့ အတွက် လေးကွက်အင်းဆွဲရမယ်.. ပြီးတော့ အဲဒီအကွက်လေးကွက်မှာ.. စမအက္ခရာတွေ ရေးရမယ်... အားလုံးလေးကွက်အင်း ၁၀၈ ကွက် ဆွဲရမယ်.... ဘယ်လိုလဲ မင်းသဘောပေါက်ပီလား ဟုတ်ကဲ့ .. ကျွန်တော် သဘောပေါက်ပါပီ... ခုလောလောဆယ် မင်းဒီဇရပ်မှာ ငါနဲ့တူတူ နေရမယ်.. ဒါကအထက်ဆရာကြီးတွေရဲ့ လမ်းညွှန်ချက်ပဲ...ကဲ.. ခုကစပြီးဆွဲတော့...\nကျွန်တော်လဲ မဆွဲတတ်ဆွဲတတ်နဲ့ စဆွဲတော့.. အစပိုင်းမှာ အထိုင်မကျဘူး လေးကွက်အင်း ၅ကွက် ၆ကွက်လောက် ဆွဲပြီးတော့.. နည်းနည်း အဆင်ပြေလာတယ်.... ဆီစိမ်စက္ကူက အကြီးကြီး တစ်ကွက်ဆွဲတိုင်း ပါးစပ်ကလဲ... ဆွဲတဲ့ စမ အက္ခရာတွေကို ရွတ်ရတယ်... ဆရာကတော့ စိတ်မပျံ့လွင့်အောင် ရွတ်ခိုင်းတယ်ဆိုပဲ...\nကျွန်တော်ဆို ဆွဲနေရင်း စိတ်က အမေဆီရောက်လိုက်... ရွာက သူငယ်ချင်းတွေ ဆီရောက်လိုက်...စိတ်က ဂနာမငြိမ်ဘူး... တစ်ခါတစ်လေ ထွေးငယ်လေးရဲ့ မျက်နှာကို မြင်လာတယ်.... တစ်ရက် နှစ်ရက် သုံးရက် မြောက်တဲ့နေ့မှာ ကျွန်တော် စိတ်တွေ နည်းနည်း တည်ငြိမ်လာတယ်... လေးရက်မြောက်နေ့မှာ ကျွန်တော် လေးကွက်အင်းကို အောင်အောင်မြင်မြင်ဆွဲနိုင်ခဲ့တယ်.... ပြီးတော့ ဆရာက လေးကွက်အင်း ၁၀၈ ကွက်ကို မီးရှို့ ရေဖျော်ပြီး ကျွန်တော့်ကို တိုက်တယ်...ပြီးတော့.\nမင်း ရင်ထဲမှာ စေတီ ၁ဆူတည်ခဲ့ပြီးသွားပီ...မင်း အဲလိုစေတီ ၁၀၈ ဆူတည်ရမယ်... ၁၀၈ ဆူတည်ပြီးတဲ့နေ့ ..မင်းကို ဘယ်စုန်းကေ၀ နတ်စိမ်းတွေကမှ မယှဉ်ရဲ တော့ဘူး...စေတီ ၁၀၈ ဆူတည်ဖို့ဆိုတာ အနည်းဆုံး..၅နှစ်လောက်ကြာလိမ့်မယ်... အဲဒါတစ်ခုထဲနဲ့လဲ မရဘူး... ကျင့်ကြံအားထုတ် ရမယ်.... စေတီ တစ်ဆူတည်ပြီးတိုင်း သက်သက်လွတ်အဓိဌာန် ၁ပတ်၀င်ရမယ်... တရားထိုင်ရမယ်....အဲလိုထိုင်တဲ့အခါမှာ မင်းကို နောက် ၈ကွက်အင်းတက်ဖို့.. ဆရာတွေက စမအက္ခရာတွေ လာပေးလိမ့်မယ်... အဲလိုလာပေးမှ မင်းအဓိဌာန်ကို ဖျက်ရမယ်.. မပေးမချင်း မင်းဆက်၀င်ရမယ်... မင်းရဲ့ စိတ်တည်ငြိမ်မှု.. သမထအားကောင်းမှုအပေါ် မူတည်တယ်... ကြိုးစားရင် ကြိုးစားသလို မင်းအတွက် ထူးခြားလာမှာပဲ.... ခုမင်းက ၄ကွက်အင်းနဲ့ စေတီတည်ခဲ့ပီ ဆိုတော့ အဓိဌာန် နက်ဖြန်ကစပြီး ၀င်ရမယ်..... ဆိုပြီး သေချာရှင်းပြ တော့.. ကျွန်တော်က .. ဆရာကြီးကကော... စေတီ ဘယ်နှစ်ဆူ တည်ပြီးပြီလဲ... အင်းကွက်ကော ဘယ်နှစ်ကွက်ဆွဲနေရလဲဆိုပြီး မေးတော့....\nငါက စေတီ ၉၉ ဆူတည်ပြီးပြီ... အင်းစမကွက်.. ၆၂ကွက်ဆွဲနေတယ်... ကဲ ဘာထပ်သိချင်လဲ...\nဟားဟားဟားးးးဆိုပီး ၀မ်းခေါင်းသံကြီးနဲ့ ရီလိုက်တာ ကျွန်တော် ကြက်သီးမွှေးညှင်းတွေပါ ထလာခဲ့တယ်...\nဒါဆို ဆရာကြီးက .. စုန်းတွေ ကေ၀တွေ နိုင်တာပေါ့နော်....လို့မေးတော့ ဆရာကြီးက ကွမ်းတစ်ယာကို ပါးစပ်ထဲ ထိုးထည့်ပြီး... ပလုပ်ပလောင်းအသံနဲ့ နောက်တော့ မင်းသိလာမှာပေါ့ကွာ... ခုတော့ အဓိဌာန်၀င်ဖို့ ပြင်ဆင်ထားဆိုပြီး ... ဇရပ်ဘေးက ဘုရားမှာ တရားထိုင်ဖို့ ထွက်သွားပါလေရဲ့.....\nနောက်နေ့ကစပြီး ကျွန်တော်လဲ တရားထိုင် အဓိဌာန်၀င်...တာပဲ.. တစ်နေ့ကို ၃နာရီတစ်ခါ ၄ကြိမ် တရားထိုင်ရတယ်... အစပိုင်းတော့ မထိုင်နိုင်ဘူး... ၂ရက် ၃ရက်လောက် ကြာတော့ စိတ်ကအရမ်းတည်ငြိမ်လာတယ်.... အေးချမ်းလာတယ်... မထချင်တော့လောက်အောင် သမာဓိက ကောင်းလာတယ်.... ၄ရက်မြောက်နေ့မှာတော့.. ကျွန်တော်အာရုံထဲမှာ... ပိတ်ဖြူစင်ကြယ်နဲ့ အဘိုးတစ်ယောက် လာပြီး လူလေး.. မင်း အဓိဌာန်ပြီးတာနဲ့ ဒီ ၈ကွက်အင်းကို ဆွဲရမယ်.. ဆိုပြီး ကျွန်တော်လက်ထဲကို ဆီစိမ်စက္ကူ အင်းကွက်လေး လာပေးသွားတယ်..... ကျွန်တော်လဲ တရားဖြုတ်တော့ အဲဒီအကြောင်း ဆရာကိုပြောမယ်ဆိုပြီးအထ လက်ထဲမှာ တစ်ခုခု ရှိနေသလို ခံစားမိတာနဲ့ ကြည့်လိုက်တာ.... အာရုံထဲမှာ လာပေးသွားတဲ့ အင်းစမ ၈ကွက်ကို အကျအန ဆွဲထားတာ... အဲဒါနဲ့ ကျွန်တော်လဲ ၀မ်းသာအားရ ဆရာကို ပြောမလို့လုပ်တော့... ဆရာက.. လက်ကာပြတယ်...\nအောင်မြတ်သာ.. ငါသိတယ်.. မင်းမှာပါရမီရှိတယ် ငါတုန်းကဆို အဲလို ၈ကွက်အင်းတက်ဖို့ ၁၆ရက်တိတိ အဓိဌာန်၀င်ရတယ် .. မင်းက ၄ရက်ထဲနဲ့ အင်းစမ..ချီးမြင့်တာခံရတယ် ဆိုတော့... မင်းဆက်ကြိုးစား..\nအောင်မြင်လာလိမ့်မယ်ဆိုပြီး.. ဆရာက ချီးကျူးတယ်...\nနောက်ပိုင်းကျွန်တော်လဲ အချိန်ရရင် ရသလို အင်းစမကွက်တွေ ထိုင်ဆွဲနေတော့တာပဲ... တစ်ဆင့်တက်တိုင်း.. အာရုံထဲကို တစ်ခါ စမအင်း ကွက်တွေ လာလာပေးတယ်...\n၄လမြောက်တဲ့နေ့မှာ... ကျွန်တော် အင်းစမ ၁၆ကွက်ထိ တိုးလာတယ်.... စေတီ ၅ဆူတည်ပြီး သွားပီ...\nဆရာကတော့ ပြောတယ် အင်းစမ ၆၂ကွက် ရောက်ပီဆိုရင် ထပ်မတက်ရတော့ဘူးတဲ့ စမစာလုံးတွေပဲ ပြောင်းရေးရမယ်တဲ့... တစ်ခါတစ်ခါဆို ကျွန်တော် အင်းကွက်တွေ ရေးနေတဲ့အချိန် အနားမှာ ၀တ်ဖြူစင်ကြယ်နဲ့ ပုဂိ္ဂုလ်တွေ... ဇော်ဂျီတွေ .. တစ်ခါတစ်လေ သင်္ကန်း၀တ်တွေနဲ့ ဆရာတော်တွေ သွားလာနေတာ မြင်ရတယ်...\nကျွန်တော်ရေးတဲ့ စမအင်းကွက်တွေကနေလဲ တစ်ခါတစ်ခါ အရောင်ပြိုးပြိုးပျက်ပျက်.. အလင်းတန်းတွေ ထွက်လာတတ်တယ်...\nကျွန်တော်ကလဲ.. ကျွန်တော်အဆင့်ဘယ်လောက် ရောက်နေပီဆိုတာ... စမ်းသပ်ကြည့်ချင်တဲ့ စိတ်တွေ တဖွားဖွားဖြစ်လာတယ်...\nတစ်နေ့တော့ ကျွန်တော်အဆင့်ကို ကျွန်တော်စမ်းသပ်ခွင့်ရခဲ့တယ်....\nဆရာကြီးက ဆီစိမ်စက္ကူ ၀ယ်ခိုင်းလို့ ဈေးထဲမှာ သွား၀ယ်ပြီးအပြန်.. ဈေးထိပ်က အိမ်မှာ လူစုစုရုံးရုံးဖြစ်နေတော့ ဘာဖြစ်လဲဆိုပြီး သွားကြည့်တော့... ကောင်မလေးတစ်ယောက်.. မျက်လုံးတွေနီပြီး သွားရည်တွေတမြားမြားကျနေတာ.... ပါးစပ်ကလဲ ၀ူး၀ူးဝါးဝါး အော်နေတယ်.... ၀ိုင်းဆွဲနေတဲ့ လူကြီး ၅ယောက်က ကောင်မလေးကိုယ် သေးသေးလေးကို မထိန်းနိုင်ဘူး..... မိဘတွေကတော့ ဘာလုပ်ရမှန်းမသိဘူးလေ...\nကျွန်တော်ကတော့ သိလိုက်ပီ ဒါအပ မှီနေပီ..\nတော်ရုံတန်ရုံတော့မဟုတ်ဘူး... သရဲက တော်တော်ရင့်နေပီ... ပြောနေရင်းကောင်မလေး က သူ့ကိုအမဲသား ၃ပိဿ ာ ချက်ကျေွး ခုချက်ချင်း မကျေွးရင် ဒီကောင်မလေးအသက်ကို နှုတ်မယ် ဆိုပြီးပြောတော့ ကျွန်တော်လဲ မနေသာတော့ဘူး ကျွန်တော် လူကြားထဲကို တိုးပြီး ... ကောင်မလေး အရှေ့မှာရပ်လိုက်တယ်.. ကျွန်တော့်ကို မြင်တယ်ဆိုရင်ပဲ ၀င်ပူးနေတဲ့ ကောင်မလေးက...?????\nအပိုင်း ( ၄ ) ဆက်လက်ရှုစားပါရန်..\nဇေယန ( ရာမည )"
        },
        {
            "id": 9,
            "writer": "ဇေယန(ရာမည)",
            "title": "ဘုံဘ၀မှာဖြင့်အပိုင်း ( ၄ )",
            "content": "ဘုံဘ၀မှာဖြင့်အပိုင်း ( ၄ )\n#################\n\nအပမှီနေတဲ့ကောင်မလေးက ကျွန်တော့်ကို မြင်လိုက်တယ်ဆိုရင်ပဲ... နီရဲနေတဲ့ မျက်ထောင့်နီ ကြီးနဲ့.. အံတကြိတ်ကြိတ်ကြည့်ပီး......\nထွက်သွား.. ငါ့ရှေ့ကထွက်သွားစမ်း.. ဟင်းဟင်း ဆိုပြီး အသံနက်ကြီးနဲ့အော်တော့.. အိမ်ရှင်တွေက. ကျွန်တော်ကို.. ကောင်လေး မင်း ဘယ်ကလဲ.. ဒီမှာ ဘာဖြစ်လို့ဖြစ်မှန်းမသိတဲ့ အထဲ.. မင်းက အရှေ့မှာ လာရှုပ်နေတယ်...\nခဏလေး .. ဒီကောင်မလေး မိဘတွေ ဘယ်သူလဲ အခုဖြစ်နေတာ သွေးရိုးသားရိုး မဟုတ်ဘူး.. အပမှီနေတာ... မထုတ်ရင် ခင်ဗျားတို့သမီး ဒုက္ခ ရောက်သွားလိမ့်မယ်.. လို့ပြောတော့..\nကောင်မလေးရဲ့ မိဘတွေ ကျွန်တော်နားကို ရောက်လာပြီး ကောင်လေး မင်း ကုတတ်ရင် ကုပေးပါဦး...\nဘေးက လူတွေကတော့ ကျွန်တော်အပေါ် သိပ်မယုံကြဘူး.. လူကလဲ ငယ်သေးတာကိုး..\nမယုံတဲ့ မျက်လုံးတွေနဲ့ ကြည့်နေကြတယ်... ဒါနဲ့ ကျွန်တော်လဲ.. ဘုရားစင်ရှေ့မှာထိုင်ပြီး.. ကောင်မလေးကို စိုက်ကြည့်လိုက်တော့.. အသံနက်နဲ့၀ူး၀ူးဝါးဝါးအော်နေတဲ့ ကောင်မလေးက.. မအော်တော့ပဲ ကျွန်တော့်ကို မျက်ထောင့်နီကြီးနဲ့စိုက်ကြည့်နေတာ... ကျွန်တော်တောင် ကြောက်စိတ်၀င်လာတယ်.. ဒါပေမယ့် ကိုယ်ရဲ့အစွမ်းကို စမ်းသပ်ချင်တာကြောင့်.... ကောင်မလေးရဲ့ မျက်နှာကို စိုက်ကြည့်ပြီး....\nအထက်ဆရာကြီးများရဲ့အမိန့် ငါအောင်မြတ်သာ ရဲ့ အမိန့်... ငါအမိန့်ပေးတယ်.. ခု၀င်ပူးပြီး သူများကို ဒုက္ခပေးနေတာ ဘယ်သူလဲ.. မှန်မှန်ဖြေစမ်း... လိမ်လည်ပြောဆိုပါက.. မီးလောင်ကျွမ်းပြီး ပြာအတိဖြစ်စေ... ကဲ. ပြောစမ်း မင်းဘယ်သူလဲ..ဆိုပြီး.. ကြမ်းပြင်ကို လက်ဖဝါးနဲ့ ပုတ်လိုက်တာ.... ၀င်ပူးနေတဲ့ကောင်မလေးက. တဟင်းဟင်း မာန်ဖီရင်း.. တောက်... ဒီမလောက် လေးမလောက်စားကောင်လေးကို ငါလိမ်ပြောရင် မီးလောင်ပြာကျမှာဟေ့.... အေး.ပြောမယ်.. မလိမ်ရဲဘူး... မလိမ်ဘူး...\nငါက ဈေးထိပ်က သရက်ပင်မှာနေတဲ့ ငနက်တူကွ.\nဆိုပြီး အသံနက်ကြီးနဲ့အော်ပြောတော့...\nလာကြည့်နေကြတဲ့ .. သူတွေအားလုံး လန့်ဖြန့် သွားတယ်... ကျွန်တော်ကိုလဲ နည်းနည်းယုံကြည် လာကြတယ်..အဲဒါနဲ့ ကျွန်တော်လဲ...\nငနက်တူ.. မင်း.. ဘာလိုချင်လို့လဲ.. ဘာဖြစ်လို့ ဒီကောင်မလေးကို ၀င်ပူးရတာလဲ...\nငါ..အမဲသားစားချင်လို့ ၀င်ပူးတာ... ဟီးဟီးးဟီးး\nကဲ အခုကစပြီး ငါအမိန့်ပေးတယ်... မင်း အခု၀င်ပူးနေတဲ့ ကောင်မလေးရဲ့ ခန္ဓာကနေ ချက်ချင်းခွာပေး နောက်တစ်ခါ၀င်မပူးစေရ... ဒါအထက်ဆရာကြီးတွေနဲ့ ငါအောင်မြတ်သာရဲ့ အမိန့်ပဲ....ဆိုပြီး ပြောတော့...\n၀င်ပူးနေတဲ့ သရဲက..\nအမဲသားစားရမှထွက်မယ်... မစားရရင် မထွက်ဘူး... ဟီးးဟီးးဟားဟာားးဟားးးးး\nအဲလိုပြောတဲ့အချိန်..မှာပဲ.. ကျွန်တော်နားထဲမှာ လူလေး ရေတစ်ခွက်တောင်းပြီး အခုမင်းရေးနေတဲ့ စမအက္ခရာ၁၆လုံးကို ၂၄ခေါက်ရွတ်ပြီး အဲဒီရေနဲ့ ဖြန်းလိုက် ဆိုပြီး လာပြောတာကို... ရှင်းရှင်းလင်းလင်း ကြားလိုက်ရတယ်....\nအဲဒါနဲ့ ကျွန်တော်လဲ .. အိမ်ရှင်တွေဆီက ရေတစ်ခွက်တောင်းပြီး.. နားထဲမှာ လာပြောတဲ့ အတိုင်း ၂၄ခေါက်ရွတ်လိုက်တယ်... ပြီးတော့ အဲဒီရေကို လက်နဲ့စွတ်ပီး ၀င်ပူးနေတဲ့ မိန်းကလေးကို တောက်လိုက်တယ်ဆိုရင်ပဲ..\nအားးးးး အမလေးးး ပူတယ်..ပူတယ်..... အားးးးဆိုပြီး အသံနက်ကြီးနဲ့ ထအော်ပါလေရော. ကျွန်တော်လဲ သိလိုက်ပီ.. ဒါကျွန်တော်ဘက်ကို အနိုင်ရလာပီ.... ကျွန်တော်လဲ မထွက်မချင်း ရေစက်လေးနဲ့ တောက်တာ.. ၃ခါမြောက်လဲ ကျရော... အခုချက်ချင်းထွက်ပါ့မယ်ဆိုပြီး... ကတိပေးပြီး ထွက်သွားတယ်.... အိမ်ရှင်တွေ ကတော့ ကျွန်တော့်ကို ကျေးဇူးတင်သလို.. ၀ိုင်းကြည့်နေကြတဲ့ သူတွေကလဲ အံ့သြကုန်တယ်. အဲဒါနဲ့ ကျွန်တော်ကို ဘယ်မှာနေလဲ... ဘယ် ဂိုဏ်းကလဲ စသည်ဖြင့် မေးကြတာပေါ့....\nကျွန်တော်လဲ ပြောပြပြီး.. နေတဲ့ ဇရပ်ကိုပြန်လာတော့.... ဆရာကြီးက ကျွန်တော်ကို အောင်မြတ်သာရေ မင်းကတော့ ဒီမှာငါတို့နေလို့မရအောင် လုပ်လိုက်ပီ...\nဗျာ... ဘာဖြစ်လို့လဲ ဆရာကြီး...\nအေး..မင်း အပမှီနေတဲ့ ကောင်မလေးကို ကုပေးခဲ့ တယ်မလား... ဒါကကောင်းတဲ့ လုပ်ရပ်ပဲ.. ဒါပေမယ့် မင်းအကြောင်းကို လူတွေ သိကုန်ပီ.. အခုမင်းက ပညာတတ်စ အဆင့်ပဲ ရှိသေးတယ်.. အခု၀င်ပူးတာကလဲ သရဲအဆင့်နိမ့်သေးတယ် အဲဒါကြောင့် အလွယ်တကူ ကုလို့ရတာ... သူထက် ဝါရင့်တဲ့ သဘက်ကြီးတွေဆို မင်းမနိုင်သေးဘူး.... အဲတော့ မင်း ပညာကို အရင်ဆုံး တိုးတက်အောင် လေ့ကျင့်ရမယ်... ဒီမှာတော့ နေလို့မရတော့ဘူး... နေရာပြောင်းဖို့ လိုပီ.... နက်ဖြန် မနက်အာရုံတက်တာနဲ့ ငါတို့ တစ်ခြားနေရာ ပြောင်းကြရအောင်.. အဆင်သင့်လုပ်ထား.... လို့ပြောပြီး... ဇရပ်ဘေးက ဘုရားမှာ အဓိဌာန်၀င်ဖို့ ထွက်သွားပါလေရော... အဲဒါနဲ့ ကျွန်တော်လဲ သိမ်းဆည်းစရာရှိတာ သိမ်းဆည်းပြီး... ကျွန်တော် ဆွဲနေတဲ့ အင်းကွက်ကို ပြန်ဆွဲနေလိုက်တယ်...\nမနက်ကျတော့... ကျွန်တော်တို့ ခရီးထွက်ခဲ့ကြတယ်.... နောက်တစ်နေရာက သချိုင်းနားက ဇရပ်ကြီးမှာဗျ... အဲဒီဇရပ်မှာ နေရင်း ကျုပ်ရဲ့ အဆင့်တွေ တိုးတက်အောင် လေ့ကျင့်ရမယ်တဲ့.....\nအဲဒီဇရပ်မှာနေတော့ အနှောင့်အယှက်က ၀င်လာပြန်ရော... ညဖက် ၁၆ကွက်အင်း ဆွဲနေတုန်း... အင်းတွေက တဖြတ်ဖြတ်နဲ့ အရောင်တွေထွက်လာတာ...\nအဲလိုအရောင်တွေထွက်လာပြီး အင်းစမစာလုံး တွေက အရောင်တွေတောက်ပပြီး လေပေါ်ပျံ ၀ဲနေကြတာ.... ပြီးတော့ အားလုံး ရေးထားတဲ့ နေရာကို ပြန်၀င်သွားကြတာကို ထူးဆန်းစွာ တွေ့လိုက်ရတယ်... အဲဒီအချိန်ပဲ သချိုင်းဘက်ကို ကြည့်လိုက်တာ... ခွေးတစ်ကောင်ဗျာ.... လူကြီးတစ်ယောက် ရင်ဘတ်လောက်ထိ ကြီးတယ်.. အရောင်က အနက်ရောင်ဗျ... အဲဒီခွေးကြီးက ကျွန်တော့်ကိုကြည့်ပြီး မာန်ဖီနေတာ..... ကျွန်တော်လဲ ဆရာကို အားကိုး တပြီးကြည့်လိုက်တော့ ဆရာက တရားထိုင်နေတယ်.... ကျုပ်ဘာလုပ်လို့ ဘာလုပ်ရမှန်းမသိတော့ဘူး...\nနောက်ဆုံးဖြစ်ချင်ရာဖြစ်ဆိုပြီး ကျုပ်ရထားတဲ့ သမထအားရယ် အင်းစမတွေရဲ့ အစွမ်းကို အာရုံပြုရင်း.. အဲဒီခွေးရှိတဲ့နေရာကို ကြည့်လိုက်တာ....\nအမလေးလေး... ခွေးနက်ကြီးဘေးမှာ ရပ်နေတဲ့ အမျိုးသမီးတစ်ယောက်... ဆံပင်ကြီးဖားလား ချထားတာ.. ဆံပင်တွေက လေထဲမှာ လွင့်နေတယ်....\nကျုပ်အံ့သြသွားတယ်... ကျုပ်အားလုံးကို မြင်နေ ရတယ်... သချိုင်းထဲက ရှိရှိသမျှ အပင်တွေပေါ်မှာ သရဲတစေၧတွေဆို အပြည့်ပဲ... ဒါပေမယ့် တစ်ကောင်မှ အောက်မဆင်းရဲဘူး... အားလုံး ကျုပ်ရှိတဲ့ဘက်ကို ကြည့်နေကြတာ....\nအဲဒါနဲ့ ကျုပ်လဲ... စိတ်ထဲကနေ... မေတ္တာပို့ အမျှအတန်းေ၀ပေးလိုက်တော့... ခုနက မာန်ဖီနေတဲ့ ခွေးနက်ကြီးက မာန်မဖီတော့ဘူး... သူဘေးက အမျိုးသမီးကလဲ.. ကျုပ်ရှိရာဘက်ကို လက်ဆန့်တန်းပြီး တစ်စုံတစ်ခုပြောနေသလိုလို .. အဲလိုပြောနေရင်းနဲ့ တဖြည်းဖြည်းကြီးလာတာ.. အုန်းပင်တစ်ပင် အရပ်လောက်ထိ ကြီးလာတယ်. ကျုပ်လဲ ဇရပ်ပေါ်ကနေ မေတ္တာပဲပို့နေလိုက်တယ်\nခဏနေတော့.. ခွေးနက်ကြီးနဲ့ အဲဒီအမျိုးသမီးကြီး နဲ့ သချိုင်းထဲ၀င်သွားတာ တွေ့လိုက်ရတယ်.... ဘာမှတော့ အန္တရာယ်မပြုသွားဘူး... မနက်ကျတော့ ဆရာကြီးကို ဖြစ်ကြောင်းကုန်စင် ပြောပြတော့... ဆရာကြီးက အဲဒါ သချိုင်းတိုင်းကို အပိုင်စားရတဲ့ မဖဲဝါနဲ့ သူသက်တော်စောင့် ခွေးနက်ကြီးပဲ... သူတို့ဒီမှာရှိတယ်ဆိုတဲ့ အကြောင်း အသိလာပေးတာ...လို့ ဆရာကြီးက ပြောတယ်....\nကျွန်တော်တို့လဲ အဲဒီဇရပ်မှာ အချိန်တော်တော်ကြာသွားတယ်....\nသမထအားကလဲ ကောင်းလာခဲ့တယ်... အင်းကွက်တွေဆွဲတာလဲ... ၃၂ကွက်ထိ တိုးလာတယ်.... နောက်ဆုံးဗျာ... အဲဒီဇရပ်မှာပဲ အင်းကွက် ၆၂ကွက်ထိ ရလာခဲ့တယ်.... စေတီကတော့ ၅၄ဆူထိ တည်ထားနိုင်ခဲ့တယ်...\nသမထအားနဲ့ စမအင်းကွက်တွေရဲ့ အစွမ်းကြောင့်လဲ သာမန်လူတွေ မမြင်နိုင်တဲ့ အရာတွေကို ကျုပ်မြင်လာရတယ်...အဲဒီ သချိုင်းမှာရှိတဲ့ တစေၧသရဲတွေကတော့ ကျုပ်ကို ကောင်းကောင်းသိနေကြပီ.... အန္တရာယ်ပေးဖို့ မပြောနဲ့ ညဖက်....\nကျုပ်တရားထိုင်နေရင်တောင်... အနားကနေ စောင့်ရှောက်ပေးကြတယ်.... နောက်တော့ ဆရာကြီးဆီမှာ ကျွန်တော်ခွင့်တစ်ခုတောင်းခဲ့ တယ်....\nကျွန်တော်ရွာပြန်ချင်တယ်ပေါ့... ကျုပ်ညီမလေးကို ပြုစားခဲ့တဲ့သူကို ကျုပ်ပြန်လက်စားချေချင်တယ်.. ဆိုပြီးတော့ ခွင့်တောင်းတော့ ဆရာကြီးက...\nအင်း...လာမည့် တန်ဆောင်မုန်း လဆန်း ၃ရက်နေ့ဆို မင်းငါ့ဆီ ရောက်လာတာ... ၃နှစ် တင်းတင်းပြည့်ခဲ့ပီ... ပညာတွေလဲ တတ်သင့်သလောက် တတ်နေပီ... တော်ရုံ စုန်းတွေ ကေ၀တွေကတော့ မင်းကို မယှဉ်နိုင်ဘူး. အေး..အင်းသွားချင်တယ်ဆို သွားပေါ့ကွာ.... ငါလဲ လိုက်လာခဲ့မယ်.... ဆိုပြီးခွင့်ပြုလို့ ကျွန်တော် ဒီရောက်လာတာပဲ...အဘိုးခင်... အဲဒါကတော့ ကျွန်တော့်ဘ၀ ဇာတ်ကြောင်းပဲ...ဆိုပြီးပြောတော့ အဘိုးခင်က .... ဟေ.. ဒါဆို မင်းဆရာလဲ ပါလာ တာပေါ့.. သူက ဘယ်မှာနေခဲ့လဲ.....\nသူက ရွာထဲမ၀င်တော့ဘူးတဲ့ ရွာပြင် ဇရပ်မှာပဲ နေနေတယ်.... ဒီည ကျွန်တော် ရွာပြင် ဇရပ်မှာပဲ ညအိပ်မယ်.....အဘိုးခင် ...\nကဲ..အချိန်လဲ လင့်နေပီ.. ကျုပ်ကို ခွင့်ပြုဦး... မနက်ဖြန်မှ အမေ့ဆီ .သွားလိုက်တော့မယ်...\n......\nအေးအေး... သေချာသတိထားပြီး သွားဦး....\nအဘိုးခင်လဲ... ဒေါ်ဘုမ အခြေအနေကို သွားအကဲခတ်လိုက်ဦးမယ်.....\n.....\nနောက်ပြီး အဘိုးခင်တို့ရွာနားချုပ်စပ်မှာ... ဒေါ်ဘုမထက် ပိုတော်တဲ့ အောက်လမ်းဆရာ ထပ်ရှိလိမ့်ဦးမယ်....\nအဲဒါ... တစ်စုံတစ်ခု ထူးခြားရင်... ကျုပ်ကို ပြောဦး.\nဒီညက နတ်တော်လပြည့်နေ့ ဆိုတော့.... သူတို့ ပျော်မြူး ပညာပြိုင်တဲ့ ကာလပဲ....\nကျုပ်တို့ဒီညတစ်ချက် စောင့်ကြည့်လိုက်မယ်....\nအဘိုးခင်လဲ နားတော့လေ.... နောက်မှ ဆုံကြတာပေါ့ ဆိုပြီး ရွာပြင်ဇရပ်က ဆရာကြီးဆီကို ထွက်လာခဲ့လိုက်တယ်..\nညဘက်ရောက်တော့ လုပ်စရာရှိတာ လုပ်ပြီး.. စမအင်းကွက်ထိုင်ဆွဲနေတဲ့အချိန်....\nဟေ့ အောင်မြတ််သာ လာကြည့်စမ်း... ဆိုပြီး ဆရာကြီးခေါ်သံကြောင့် ရေးနေတဲ့ စမအင်းကွက် ကို ဘေးမှာချပြီး ထွက်ကြည့်တော့....\nဟိုမှာတွေ့လား...ကောင်းကင်မှာ ပျံနေတာ... ဟုတ်ကဲ့ တွေ့တယ်ဆရာကြီး... တိမ်တွေကြားထဲ မှာ..ပျံနေတာ ..\nအေး..အဲဒါ တိမ်ညွှန့်စားတဲ့ စုန်းပဲကွ....\nသူက အဆင့်မြင့်တယ်... တိမ်ညွန့်တွေကို လပြည့်နေ့ ညမှ လိုက်စားတာ....\nဒါပေမယ့် သူက လူတွေကို ဒုက္ခသိပ်မပေးဘူး... သူပညာတိုးတက်အောင်ပဲ လေ့ကျင့်တယ်... ဒါပေမယ့် သူပြုစားပီ ဆိုရင်လဲ တော်ရုံဆရာ.. လက်လန်ပြေးရလောက်တယ်.....\nဒါဆို... ကျွန်တော်တို့ကော.. သူကို နိုင်ပါ့မလား..\nဆိုပြီးမေးတော့... ဆရာကြီးက ..\nနိုင်ပါတယ် အောင်မြတ်သာရယ်... ငါမဟုတ်ဘူး မင်းအဆင့်နဲ့တောင် နိုင်တယ်.... ငါတို့က အထက်လမ်းစဉ်ကို ကျင့်ကြံနေတဲ့ သူတွေပဲ... အထက်ဆရာကြီးတွေက အမိန့်ချမှတ်ပြီးသား... မင်းကြိုးစားရင် ကြိုးစားသလောက် အစွမ်းတွေ ရလာမှာပဲ.... ကဲကဲ အိပ်တော့ မနက်ကျရင်... အမေကို သွားကန်တော့ရမယ်လေ....ဆိုပြီး သတိပေးတော့မှ... ကျွန်တော်လဲ အိပ်လိုက်တယ်.\nမနက်ကျတော့ အမေရှိရာ သီလရှင်ကျောင်းကို သွားတော့ အမေ တစ်ဖြစ်လဲ ဆရာလေး က ကျွန်တော်ကို တည်ကြည်လေးနက်တဲ့ သြဝါဒတွေ ပေးခဲ့တယ်... အမေကတော့ ဒီဘ၀မှာ အေးချမ်းနေပါပီတဲ့... ဒကာလေးကပဲ.. လူသားတွေရဲ့ အကျိုးကို ဆက်လက်သယ်ပိုးပါဦး. ဆိုပြီး ဆုတောင်းပေးခဲ့တယ်....\nအဲဒါနဲ့ ကျုပ်လဲ.. ရှိခိုးကန်တော့ပြီး ဆရာကြီးဆီ ပြန်လာတော့......\nဇရပ်ထိပ်လဲ ရောက်ကော.... ဆရာကြီးက..\nအောင်မြတ်သာရေ... ငါတို့အတွက် အလုပ်က ပေါ်ပီ.... ဟိုဘက်ရွာမှာ လူနာ သွားကြည့်ဖို့ မင်း အဘိုးခင်က လာခေါ်ထားတယ်... အဲဒါ သွားကြစို့.ဆိုတော့.. ကျွန်တော်လဲ... ဆရာကြီးအနောက်က လိုက်သွားခဲ့လိုက်တယ်...\nသွားနေရင်း ဆရာကြီးက ဒီတစ်ခေါက် လူနာက .. အဘိုးခင်ပြောသလိုဆို ပြုစားခံရတာ သေချာနေပီ . လူနာက မျက်လုံးထဲကနေ သွေးတွေ တစ်စက်ချင်းကျနေတာတဲ့....\nဗျာ... မျက်လုံးထဲကနေ သွေးတွေ ကျနေတယ်.. ထူးဆန်းတယ်နော် ဆရာကြီး.... အေးဟုတ်တယ် အဲဒါ သွေးမျက်ရည်ကျအောင် လုပ်ထားတာ.. ပြုစားထားတာ.. အရမ်းနာကျည်းလို့ လုပ်တယ်ဆို ပိုမှန်မယ်.... ကဲကဲ ဟိုဘက်ရွာကို သွားဖို့.... အဘိုးခင်စောင့်နေပီ... မြန်မြန်လေး.. သွားကြစို့ ဆိုပြီး.. ရွာလယ်က အဘိုးခင်ရဲ့ အိမ်၀ိုင်းရှိရာသို့ ထွက်လာခဲ့လိုက်တော့သည်......\nအပိုင်း ( ၅ ) ဆက်လက်ရှုစားပါရန်..\nဇေယန ( ရာမည )"
        },
        {
            "id": 10,
            "writer": "ဇေယန(ရာမည)",
            "title": "ဘုံဘ၀မှာဖြင့် အပိုင်း ( ၅ )",
            "content": "ဘုံဘ၀မှာဖြင့် အပိုင်း ( ၅ )\n##################\nအောင်မြတ်သာတို့လဲ အဘိုးခင်ရဲ့ ခြံ၀ိုင်းနား လဲရောက်ကော.. အဘိုးခင်က နွားလှည်းပေါ်မှာ အသင့်စောင့်နေလေရဲ့...\nအော်.. အောင်မြတ်သာတို့တောင် ရောက်လာပီ ကိုးး. ဆရာကြီးလဲ လိုက်လာတာပဲ... ဒါဆို ပိုပြီး အဆင်သင့်တာပေါ့ဗျာ..\nကဲကဲ..အချိန်တောင် လင့်နေပီ.. သွားကြစို့.. ဆိုတော့ ကျုပ်တို့လဲ လှည်းပေါ်တက်ထိုင်ပြီး လိုက်ခဲ့လိုက်တယ်....\nလှည်းနောက်က တလိမ့်လိမ့် ထနေတဲ့ ဖုန်လုံး တွေရဲ့ အနောက်မှာ ကျုပ်တို့ သာယာကုန်း ရွာလေးက တဖြေးဖြေး ေ၀းကွာလာတယ်...\nအဲဒီအချိန် အဘိုးခင်က...\nအောင်မြတ်သာ.. ခုသွားမယ့် ရွာက မန်ကျီးကုန်း ရွာလေ.... အဲရွာမှာတော့ အရင်က အဲလိုအဖြစ်မျိုး ဖြစ်တာမကြားဖူးဘူး.... ခုကြားလိုက်တော့လဲ မယုံနိုင်စရာပါလားကွယ်....\nနေရင်းထိုင်ရင်း မျက်လုံးထဲက သွေးတွေ စီးကျ နေတာလို့ .. အကူအညီလာတောင်းတဲ့ ဦးမြအေး ကပြောတာပဲ... ကျန်တာကတော့.. ဘာမှမဖြစ်ဘူး နေမကောင်းတာ...ဖျားတာ..နာတာ.. မရှိဘူး... အဲဒီတစ်ခုပဲ..ရှိတာ......\n...အင်းး ဟုတ်တယ်နော် အဘိုးခင်.. အရမ်းထူးဆန်းတယ်... ကျွန်တော်လဲ တစ်ခါမှ မကြားဖူးဖူး...ဒါနဲ့ ဆရာကော အဲလိုတွေ ဖြစ်တာ ကြုံဖူးလား....လို့မေးတော့..\n.အင်းးး...အဲလိုဖြစ်တာတော့ မကြုံဖူးဖူး... ဒါပေမယ့် အဲလိုဖြစ်တာတော့ ကြားဖူးတယ်...\n... မျက်လုံးထဲက သွေးမျက်ရည်ကျအောင် ပြုးစား နိုင်တယ်ဆိုတာ တော်ရုံသာမန် ပညာတော့ မဟုတ်ဘူး အောင်မြတ်သာရေ...\n..ပွဲကတော့ ကြည့်ကောင်းမယ့်ပုံ ရှိတယ်... စသည်ဖြင့် ပြောရင်းဆိုရင်း.. လာလိုက်တာ... မန်ကျီးကုန်း ရွာထိပ်တောင် ရောက်လာပါကော..\nအဲဒါနဲ့ အဘိုးခင်က... ဟဲ့ သာဒိုးရေ.. မင်းလှည်းကို ရွာအနောက်ပိုင်းက ကိုမြအေးတို့ ခြံ၀ိုင်းဘက်မောင်းသွားကွာ.....လို့ဆိုတော့..\nဆရာကြီးက.... အဘိုးခင်... ခဏလေး... လှည်းကို အရင်ဆုံး ဘုန်းကြီးကျောင်းကို မောင်းသွားပေး ပါလား.... ကျုပ်ဆရာတော်ဆီကနေ ယူစရာ ပစ္စည်းလေး ရှိနေလို့....\nဟုတ်လားး.. ဆရာတော်နဲ့ မင်းက သိလို့လား...\nမသိပါဘူး...ဒါပေမယ့် အရေးကြီးတဲ့ ပစ္စည်းတစ်ခု စွန့်ခိုင်းစရာ ရှိလို့ပါလို့ဆိုတော့....\nအောင်မြတ်သာနဲ့ အဘိုးခင်ကတော့... ဘာများ အကူအညီတောင်းမလဲ ဆိုပြီး စိတ်၀င်တစား ဖြစ်နေတော့တာပေါ့....\nအဲဒါနဲ့ သာဒိုးကို ရွာဦးကျောင်းဘက် ပြန်လှည့်ခိုင်းပြီး... ဘုန်းကြီးကျောင်း ရောက်တော့ သုံးယောက်သား... ဆရာတော်ကို ၀င်ဖူးကန်တော့ ပြီးနောက် ဦးတိက္ခက...\nအရှင်ဘုရား... တပည့်တော်က တခြားနယ်ကပါ ဘုရား...ဒီလူငယ်လေးနဲ့ အဘိုးခင်ကတော့ သာယာကုန်း ရွာကပါ ဘုရား... အခုတပည့်တော်တို့... ဒီရွာမှာ ရောဂါလာကုတာပါ ဘုရား.... အဲလိုကုတဲ့အခါမှာ ဆရာတော်ရဲ့ သင်္ကန်းစလေးက မရှိမဖြစ် လိုအပ် လို့ပါဘုရား.... သင်္ကန်းက အသစ်မဟုတ်ရပါဘူး ဘုရား... ဖြစ်နိုင်ရင် အရှင်ဘုရား ခြေထောက်သုတ်တဲ့ သင်္ကန်းစုတ်ဆို ပိုကောင်း ပါတယ် ဘုရား...လို့ဆိုတော့...\nဆရာတော်က ..အိမ်းးးး.. လောကီ ကိစ္စတွေ တယ်လဲ ရှုပ်ထွေးသကိုး... ဘာကြောင့်လဲတော့ ဆရာတော်မမေးတော့ဘူး... ဟိုမှာ ဆရာတော် ၀တ်တဲ့သင်္ကန်းကို ခြေထောက်သုတ် လုပ်ထားတာ ရှိတယ်...အဲဒါကို ယူသွားပေါ့....ဆိုပြီး စွန့်ကျဲတော့... ဦးတိက္ခ က သင်္ကန်းစကို ယူခဲ့တာကို အဘိုးခင်နဲ့ အောင်မြတ်သာကတော့... ဘာလို့ယူခဲ့မှန်း မသိ တစ်ယောက်မျက်နှာ တစ်ယောက် ကြည့်လိုက် မိတယ်.....\nအဲလိုနဲ့ လူနာအိမ်ရောက်တော့... လူနာက.. အခန့်သား ထိုင်နေတာကို တွေ့လိုက်ရတယ်...\nဒါမယ့် မျက်လုံးတစ်၀ိုက်မှာတော့ သွေးစတွေ ပေကျံနေတာ... ဘေးမှာလဲ သွေးတွေပေနေတဲ့ အ၀တ်တွေ.... သေချာပီပေါ့... ဒါပြုစားခံရပီ...\nအဲဒါနဲ့ ဆရာကြီးက အောင်မြတ်သာ... မင်း လုပ်စရာ ရှိတာ လုပ်တော့ကွာ... ဆိုပြီး ခွင့်ပြု လိုက်တော့ ကျုပ်လဲ လူနာကို အရှေ့မှာထားပြီး.. ဘုရားရှိခိုး..အမျှေ၀.. မေတ္တာပို့.. အထက််ဆရာကြီးတွေနဲ့ နတ်တွေအားလုံးကို တိုင်တည်ပြီး ရောဂါကုသခြင်းကို စတင် လိုက်တယ်....\nပြုစားခံရတဲ့ လူနာက အမျိုးသမီးဗျ... အသက်က ၄၅ လောက်ပဲရှိသေးတယ်... ရွှေတွေ၀တ်ထား တာလဲ.. သီးနေတာပဲ.... အဲဒါနဲ့ ကျုပ်လဲ လူနာရဲ့ မျက်လုံးကို သေချာအာရုံစိုက်ကြည့်ပြီး ဘယ်သူ လုပ်တာလဲလို့... မနောမှာ အာရုံခံလိုက်တာ.. အာရုံမှာ အမျိုးသမီးငယ်တစ်ယောက်ရဲ့ မျက်နှာ လာပေါ်တယ်.... ကျုပ်သိလိုက်ပီ.. အဲဒါနဲ့ ကျုပ်လဲ အမိန့်ပြန်တမ်းတွေ..ထုတ်.. .. ပြီးတာနဲ့ ..\nပြုစားထားသူမည်သူမဆို ငါရှေ့အရောက် ချက်ချင်းရောက်စေ... အထက်ဆရာကြီးနဲ့ ငါအောင်မြတ်သာရဲ့ အမိန့် ဆိုပြီး... ကြမ်းပြင်ကို လက်နဲ့ ပုတ်လိုက်တာ...\nခဏနေတော့... ပြုစားခံနေရတဲ့ လူနာက ဗြုန်းဆို ထထိုင်ပြီး.... ကျွန်တော်ကို.. မျက်ထောင့်နီကြီး နဲ့ ကြည့်နေတာ...ပြီးတော့..\nဘာတုန်း...ကျုပ်ကိုခေါ်ပြီး ဘာလုပ်မလို့တုန်း...\nရုတ်တရက်ကြီး ထထိုင်ပြီး အဲလိုမေးတော့ ဘေးမှာထိုင်နေတဲ့လူတွေ အားလုံး လန့်သွားတယ်\nကျုပ်လဲ ဆရာကြီးကို လှမ်းကြည့်ပြီး ပြုံးပြလိုက် တယ်.... ဆရာကြီးကလဲ ကျုပ်ကို ခေါင်းပြန်ဆတ် ပြတယ်... ငါ ရှိနေတယ်ဆိုတဲ့သဘောပေါ့...\nအဲဒါနဲ့ ကျုပ်လဲ.... မင်းဘယ်သူလဲ... ဘာအတွက်ကြောင့်..ဒီလိုလုပ်ရတာလဲ..\nဆိုပြီးမေးတော့... ကျုပ်မိသားစုအပေါ် ဒီမိန်းမက မျက်ရည်တွေ အကြိမ်ကြိမ်ကျအောင် မတရား နှိပ်စက်ခဲ့တာ... အဲအတွက်ကြောင့် ကျုပ်လုပ်ရတာ....\nကျုပ်ဒီလိုလုပ်တာကို မကျေနပ်ဘူးလား.... ဟားဟားဟားဟား.. ကျုပ်နဲ့ပညာချင်း ပြိုင်မလို့လား.... မလောက်လေး မလောက်စား ကောင်ကများ... နို့နံ့တောင် စင်သေးရဲ့လား ကိုယ့်ကိုယ်ကို မေးကြည့်ပါဦး ဆိုပြီး စလာတာနဲ့ ၀ုန်းဒိုင်းကျဲတော့တာပဲ... အဲဒါကို အောင်မြတ်သာက... ဘာမှမပြောပဲ.. လေထဲမှာ ၄ကွက်အင်း ၁ကွက် ဆွဲ လိုက်တာကို ဆရာကြီးတိက္ခက .လှမ်းမြင်လိုက်တယ်....\nအောင်မြတ်သာလဲ စိတ်ကို စုစည်းပြီး .. မိမိဆွဲထားတဲ့ လေးကွက်အင်းကို ကြည့်လိုက်တာ လေထဲမှာ လေးကွက်အင်းက ရွှေရောင် တဖိတ်ဖိတ်တောက်ပြီးတော့ လွှင့်နေတာ... အောင်မြတ်သာအရှေ့မှာ ကာထားပေးတယ်... အောင်မြတ်သာလဲ မိမိဘက်က.. ပြင်ဆင်စရာ ရှိတာပြင်ဆင်ပြီးပြီဆိုတော့....\nကဲ .. ကျုပ်ပညာကို ခင်ဗျားအရင်စမ်းကြည့်လေ...\nခင်ဗျားနိုင်ရင်တော့ ကျုပ်အသက်ကို ခင်ဗျား ယူသွား...\nတကယ်လို့ ခင်ဗျား ရှုံးခဲ့ရင်တော့ ခင်ဗျား ပညာတွေအားလုံးကို လှူသွားပါ .. ဘယ်လိုလဲ.. အဲလိုစိန်ခေါ်လိုက်ရော....\n၀င်ပူးနေတဲ့သူက... ဟက်ဟက်ဟက်ဟက်...\nစိန်လိုက်လေ...ခင်ဗျား သေဖို့ပြင်တော့ ဆိုပြီး..\nဘေးမှာချထားတဲ့ မြေပဲလှော်တွေကို ယူပြီး ကျုပ်ဆီကို ပစ်ထည့်လိုက်တာ.... မြေပဲလှော်တွေက တ၀ီး၀ီးနဲ့ တောကြီးပျားတွေ အဖြစ် ပြောင်းသွားတာ.... အဲဒါကို ကျုပ်ပဲ မြင်ရတယ်.... ဘေးလူတွေကတော့ မြေပဲနဲ့ လှမ်းပစ်တာပေါ့....အဲလိုပဲထင်တာ...\nကျုပ်မျက်လုံးထဲမှာ ပျားကောင်တွေ ၀ီး၀ီး အော်ပြီး တုတ်ဖို့ ပျံလာတာ..မြင်နေရတယ်...\nဒါပေမယ့်... ကျုပ်ဆွဲထားတဲ့ လေးကွက်အင်း.. အနားရောက်တာနဲ့... ဘုတ်ဘုတ်ဆိုပြီး မြေပဲတွေ အဖြစ် ကြမ်းပေါ်ကျလာတယ်...\nပြီးပီလား... မပြီးသေးဘူးဗျ.. ဟိုကလဲ လက်မလျော့သေးဘူး.... ၀ုန်းဆို ထရပ်ပြီး... လက်နှစ်ဖက်ကို ဆန့်တန်းလိုက်တာ...\nလက်ထဲကနေ အခိုးငွေ့တွေ ထွက်လာတာဗျာ.. ဘေးလူတွေကတော့ ဘာထလုပ်တာလဲပေါ့...\nဒါမယ့် ကျုပ်နဲ့ ဆရာကြီးကတော့ အားလုံး မြင်နေရတယ်... အဲလိုအခိုးငွေ့တွေကနေ ခွေးနက်ကြီးတစ်ကောင် ဖြစ်ပြီး ကျုပ်ဆီ မာန်ဖီပြီး ပြေးလာတာမြင်တော့ ဆရာကြီးက ကျုပ်ကို သတိထား ဆိုပြီး လှမ်းသတိပေးတာ.. ကြားလိုက် တယ်.... အဲဒီခွေးနက်ကြီးက ကျုပ်ကို တစစီ လုပ်ဖို့ပြေးအလာ.... ကျုပ်ဆွဲထားတဲ့ လေးကွက်အင်းထဲကနေ... ဗြုန်းဆို... ကိုးတောင်ကျားတစ်ကောင်..ခုန်ထွက်လာတာဗျာ. ကျုပ်ဖြင့် တစ်ခါမှ မမြင်ဘူးဘူး.... မာန်ဖီဟိန်းဟောက်ရင်းနဲ့ ခွေးနက်ကြီးကို..\n၀င်ဆွဲတာ.... ခွေးနက်ကြီးလဲ.. မနိုင်တော့.. ၀ုန်းဆို အိမ်အောက်ပြေးဆင်းပါလေရော... ပြုစားထားတဲ့ မိန်းမလဲ မနိုင်မှန်းသိတာနဲ့ ... ပူးကပ်နေတဲ့ ခန္ဓာကနေ ခွာပြီး..သူနေရာမှာ အမွှေးရှည်ရှည် သရဲတစ်ကောင်ကို ပြောင်းထည့်ပြီး ထွက်ပြေးတာ.... အဲဒါကို ဆရာကြီးနဲ့ ကျုပ်ကမြင်တော့... ကျုပ်ကလဲ ဘာလုပ်လို့ လုပ်ရမလဲ ကြောင်နေတုန်း... ဆရာကြီးက .. ထွက်ပြေးတဲ့ .. မိန်းမကို လက်ညိုးထိုးပြီး... ရပ်စမ်းးးလို့ဆိုတာနဲ့... ဟိုကပြေးလို့မရတော့ဘူး....\nဘေးမှာ ဘယ်ကဘယ်လို ရောက်လာတဲ့ ပုဂိ္ဂုလ်တွေလဲ မသိဘူး.... အဲဒီမိန်းမကို ချုပ်ထားတာ.....\nအဲဒါနဲ့ ကျုပ်လဲ လူနာကို ကြည့်လိုက်တော့ လူနာကိုယ်ထဲမှာ... မကောင်းဆိုးဝါး တစ်ကောင် ၀င်ပူးနေပီ...\nအဲမှာပဲ ကျုပ်ကို ဆရာကြီးက... အောင်မြတ်သာ.. အဲဒီကိစ္စ ငါကြိုသိနေတယ်.. ဒီလိုဖြစ်မယ်ဆိုတာ သိလို့.. ဆရာတော်ဆီက သင်္ကန်းတောင်း လာတာ...... ငါအဲဒီ ကောင်ကို ထုတ်ပြမယ်.. မင်း အတွက်လဲ နောက်ဆို အသုံး၀င်ကောင်း ၀င်လာပါ လိမ့်မယ်... ဟိုတစ်ယောက်ကိုတော့ ချုပ်ခိုင်းထား တယ်... သူဘယ်မှ သွားလို့မရဘူး....ဆိုပြီး..\nဆရာကြီးက သင်္ကန်းစကို သုံးစခွဲပြီး ကျစ်ဆံမြီး ပုံစံ... ကျစ်လိုက်တယ်... ပြီးတော့.. အောက်ခြေကို ခြေသုံးချောင်းဖြစ်အောင် လုပ်ပြီး ပန်းကန်တစ်ခုထဲမှာ ထောင်ထားလိုက်တယ်... ပြီးတာနဲ့ သူဆွဲနေတဲ့ အင်းစမစာလုံးတွေကို မနားတမ်း ရွတ်တော့တာပဲ... ဘယ်နှစ်ခေါက်မှန်း ကျွန်တော်လဲ မသိတော့ဘူး... ပြီးတာနဲ့... ပန်းကန်ထဲကို ဆီလောင်းထည့်ပြီး....အဲဒီ သင်္ကန်းစကို မီးရှို့လိုက်တယ်.... သင်္ကန်းစက တမြေ့မြေ့ လောင်ကျွမ်းလာတာ.... ကုန်ခါနီး လေလေ.. ၀င်ပူးနေတဲ့ကောင်က ဂနာမငြိမ် ဖြစ်လေပဲ.... မကြာပါဘူး... သင်္ကန်းစလဲ ကုန်.. အဲဒီ ၀င်ပူးနေတဲ့ ကောင်လဲ.... ထွက်ပြေးတာပဲ... ကျွန်တော်သိလိုက်ပီ... ဆရာကြီးက အမိန့်သုံးပြီး ထုတ်လို့ရရဲ့သားနဲ့ ကျွန်တော်သိအောင် တမင် လက်တွေ့ စမ်းပြတာ... နောက်ပြီး ဆရာကြီးပြောတယ်... အဲဒါ သင်္ကန်းသုံးချောင်း ထောက် ဖုတ်ထုတ်နည်းတဲ့.... ဖုတ်၀င်လဲ အဲဒီနည်းကို သုံးပြီးထုတ်လို့ရတယ်လို့ ပြောပြ တယ်...\nနောက်တော့ ချုပ်ထားတဲ့ သူကို ပြန်ခေါ်....သူပြုစားထားတဲ့ ပညာတွေကို ပြန်နှုတ်ခိုင်းပြီး မေးမှ... ဖြစ်ကြောင်းကုန် စင်ကို သိရတယ်.... အခုခံစားနေရတဲ့ သူက အတိုးချေးစားတာ... မတရားအတိုးတွေ ယူ... ဖြစ်ချင်တော့ အခုပြုစားထားတဲ့ သူဆီက အတိုးမပေးနိုင်လို့ .. သူတို့သားအမိ ထမင်းစားနေချိန် လာပြီး ထမင်းပန်းကန်ကို လွှင့်ပစ်လိုက်လို့ ... အခုလိုလုပ်ရတာဖြစ်ကြောင်း..\nသူအနေနဲ့ ဆရာတို့ကို မနိုင်သဖြင့် ပညာတွေ အကုန်ပြန်ယူသွားမယ်... ဆိုတော့ ဆရာကြီးက သာဓု ၃ ကြိမ် ခေါ်လိုက်တယ်... နောက်တော့ ပညာတွေ ဘုရားမှာ လှူခိုင်းတော့.... သူက မလှူဘူး... သူပညာတွေကို သူမလှူဘူး.... ကျွန်တော်နဲ့ ဆရာကြီးလဲ အတန်တန် နားချသော်လည်း... မလှူပဲ... သူကိုယ်သူ သတ်သေသွားတယ်.... ကျုပ်လဲတော်တော် စိတ်မကောင်းဖြစ်သွားတယ်... ကျုပ်တို့ကြောင့် လူတစ်ယောက် သေဆုံးသွားရပီ... ကျုပ်တို့ မဖြောင်းဖျနိုင်ခဲ့လို့ဆိုပြီး စိတ်လဲထိခိုက်သွားတယ်... အဲဒါနဲ့ လူနာလဲ ပြန်ကောင်းသွားတယ်.... ကျုပ်လဲ အဲလို ကုတဲ့ ဘက်ကို စိတ်သိပ်မလည်တော့ဘူး....\nသမထလုပ်တဲ့ အလုပ်ကိုပဲ တစ်စိုက်မတ်မတ် လုပ်ခဲ့မိတယ်.... ကျုပ်ရဲ့စိတ်ကလဲ သမထအပေါ် သာယာလာခဲ့တယ်... အမြဲတမ်း အချိန်ပြည့် တရားထိုင်နေရရင် ဘာဆို ဘာမှ မသိလောက် အောင်... တည်ငြိမ်အေးချမ်းလာခဲ့တယ်... ဆရာကြီးကတော့ မေးပါတယ်... မင်း ထွက်ရပ်လမ်းစဉ်လိုက်မလို့လားတဲ့....\nကျုပ်လဲ ဟုတ်တယ်လို့ ပြန်ဖြေလိုက်တယ်.... ကျုပ်နောင်ပွင့်တဲ့ ဘုရားကို စောင့်ပြီး ဖူးမျှော်ချင် တယ်လို့ ပြောလိုက်တယ်...\nတစ်နေ့ ကျုပ်တရားထိုင်နေတုန်း.... ကျုပ်စိတ်က နေရာတစ်ခုကို ရောက်သွားတယ်... အဲဒီနေရာက အရမ်းအေးချမ်းပြီး ကျေးငှက်တွေ အော်မြည်သံ ကလွဲပြီး တိတ်ဆိတ်နေတယ်....\nအဲဒီမှာ ကျုပ်တွေ့လိုက်ရတာက... ဆာဒူးကြီးတွေ ၀တ်ဖြူစင်ကြယ်နဲ့ပုဂိ္ဂုလ်တွေ.. ယောဂီ၀တ်စုံနဲ့ လူတွေ ဥဒဟို သွားလာလှုပ်ရှားနေကြတယ်... ကျုပ်လဲ လိုက်ငေးနေတုန်း..... ဟေ့ ကောင်လေး.. ဆိုပြီး ကျုပ်ပခုံးကို လာပုတ်လို့ လှည့်ကြည့် လိုက်တာ..... ဆရာတော်တစ်ပါးပဲဗျ... မျက်လုံးက တစ်ဖက်က သေးပြီး တစ်ဖက်က ကြီးနေတယ်.. အဲဒီဆရာတော်က ဟေ့ကောင်လေး.. မင်းဒီကို ဘာလာ လုပ်တာလဲ... မင်းလာဖို့ အချိန်မတန် သေးဘူး.... သွားသွားး.ပြန်တော့ ပြန်တော့ ဆိုပြီး ကျုပ်ကို မောင်းထုတ်တယ်.....\nကျုပ်လဲ ဆရာတော်က ဘယ်သူလဲလို့ မေးလိုက် မိတယ်... အဲလိုမေးလိုက်တော့..\nဆရာတော်က ငါ့နာမည်က ... အရှင်အဇ္ဇဂေါဏ..\nဟင်...... အရှင်အဇ္ဇဂေါဏဟုတ်လား... ဒါဆို ဒါဆို...အခုကျွန်တော်ရောက်နေတဲ့ နေရာက ??\nအပိုင်း ၆ ဇာတ်သိမ်ပိုင်း\n. ဆက်လက် ရှုစားပါရန်....\nဇေယန ( ရာမည )"
        },
        {
            "id": 11,
            "writer": "ဇေယန(ရာမည)",
            "title": "ဘုံဘ၀မှာဖြင့် အပိုင်း ( ၆ ) ဇာတ်သိမ်းပိုင်း",
            "content": "ဘုံဘ၀မှာဖြင့် အပိုင်း ( ၆ ) ဇာတ်သိမ်းပိုင်း\n######################\nအောင်မြတ်သာတစ်ယောက် အံ့အားသင့်သွား တယ်..\nအရှင်အဇ္ဇဂေါဏဆိုတာ သူသိတာပေါ့ ပုဂံခေတ်က မုဆိုးမတောင် ဘုရားတည်နိုင်အောင် မစခဲ့တဲ့ ထွက်ရပ်ပေါက် ဆရာတော်ကြီးပဲ...\nဒါဆို ဒါဆို... ကျွန်တော်အခု ရောက်နေတဲ့ နေရာက...\nစကားတွေပါ ထစ်ထစ်ငေါ့ငေါ့ဖြစ်ကုန်တယ်... အဲဒီအချိန်.. အေးဟုတ်တယ်.. မင်းထင်တဲ့နေရာပဲ ဒီနေရာက ထွက်ရပ်ပေါက် ပုဂ္ဂိိုလ်တွေ စုေ၀းရာ မဟာမြိုင်တောကြီးပဲ... မင်းရဲ့ပါရမီနဲ့ ကျင့်ကြံ စွမ်းအားက ဒီကို ရောက်နိုင်ခဲ့တယ်... ဒါပေမယ့် ခုက အပြီးတိုင်မဟုတ်သေးဘူး.. မင်းမှာ လိုအပ်ချက်လေးတွေ ရှိနေသေးတယ်... ခုတော့ ခဏအလည်လာတယ်လို့ပဲ... သဘောထားလိုက် ဒါပေမယ့် မင်းရဲ့ကျင့်ကြံစွမ်းအားတွေက မကြာမီ ကာလအတွင်း မင်းကို ဒီနေရာ ရောက်အောင် ပို့ဆောင်ပေးလိမ့်မယ်....\nခုတော့ ရောက်တုန်းရောက်ခိုက်.. မင်းကို ဒီက ပုဂ္ဂိုလ်တွေနဲ့ မိတ်ဆက်ပေးရတာပေါ့...ဆိုပြီး အရှေ့က ဖြေးဖြေးချင်း လမ်းလျောက်သွားတယ်.. ကျုပ်လဲ အနောက်ကနေ ပြေးလိုက်သွား မိတယ်.. တောရဲ့တစ်နေရာရောက်တော့ .. သစ်ပင်တစ်ပင် အောက်မှာ.. တင်ပလ္လင်ခွေကြီးထိုင်ပြီး ဆေးပြင်းလိပ်ခဲနေတဲ့ ဆံပင်ရှည်ရှည်.. အဘတစ်ယောက်ကို တွေ့လိုက်ရတယ်....\nအဲဒီအဘက ကျုပ်ကိုတွေ့တာနဲ့ ထလာပြီး ဗြုန်းဗြုန်းဆိုပြီး နားထင်ကို ၂ချက် ရိုက်ချလိုက်တယ်.... ကျုပ်လဲ နားတွေထူပူပြီး ်ဘာလုပ်လို့ လုပ်ရမှန်းမသိတော့ဘူး...\nဘေးမှာ ရပ်နေတဲ့ အရှင်အဉ္ဇဂေါနက ကျုပ်ကို ကြည့်ပြီးပြုံးနေတယ်....\nအဲဒီအချိန် ဆံပင်ရှည်ရှည်နဲ့ အဘက ဟေ့ကောင် မင်းဒီကို လာမယ့်အချိန်မဟုတ်သေးဘူး.. အချိန်မကျသေးဘူးကွ.. မင်းအတွက် အချိန်ကျတဲ့ နေ့ ငါတို့လာခေါ်မယ်... သွား..ခုချက်ချင်းပြန် တော့....ဆိုပြီး အတင်းကို မောင်းထုတ်တာပဲ...\nကျုပ်လဲ မရဲတရဲနဲ့ အဘ နာမည် ဘယ်လိုခေါ်လဲ လို့မေးလိုက်တယ်....\nအဲလိုမေးလိုက်တယ်ဆိုရင်ပဲ... ဆေးပြင်းလိပ်ကြီး ကို ဘုတ်ခနဲ ပစ်ချလိုက်ပြီး.... ဟေ့ကောင် ငါ့နာမည် ဘိုးမင်းခေါင်ကွ... မသေမချင်းမှတ်ထား.\nဆိုပြီး ကျုပ်ရဲ့ ခေါင်းကို လာပုတ်တယ်ဗျ...\nပြီးတော့ ရီပြီး... မင်းအသက်အရွယ်နဲ့ ဒီကိုရောက် လာတာ..မယုံနိုင်စရာပဲဟေ့... ဘာပဲဖြစ်ဖြစ် ၀မ်းသာပါတယ်ကွာ.. ခုတော့ မင်းနေရပ်ကို ခဏပြန်လိုက်ပါဦး.... အချိန်တန်ရင် မင်းနေချင်ရင်တောင် ငါတို့က လာခေါ်မှာ..\nဟားဟားဟားးဟားးးး လို့အော်ရီတဲ့ အချိန်... ကျုပ်ရဲ့ ခန္ဓာကိုယ်က ကြက်တောင်မွှေး တစ်ခုလို ပေါ့ပါးပြီး လေထဲလွင့်သွားတာ.... ကျုပ်လေပေါ်.\nပျံနေတယ်ဗျ... ဘေးက သစ်ပင်တွေ သစ်တောတွေ ဆိုတာ ရိပ်ခနဲ ရိပ်ခနဲပဲ မြင်ရတယ်. ခဏကြာတော့ ကျုပ်နေတဲ့ သာယာကုန်းရွာရဲ့.. ရွာပြင် ထန်းတောကို လှမ်းမြင်လိုက်ရတယ်... ကျုပ်.. ရွာကိုပြန်ရောက်လာတာပေါ့.... အဲဒါနဲ့ ကျုပ်နေတဲ့ ဇရပ်နားရောက်တော့ ဇရပ်ဘေးမှာ ဆရာကြီးက ဆေးလိပ်ထိုင်ဖွာနေတယ်...\nကျုပ်ခန္ဓာကိုယ်ကတော့ မလှုပ်မယှက် တင်ပလ္လင် ခွေချိတ်ပြီး တရားထိုင်နေတာ...ဒါဆို ဒါဆို..\nအခုကျုပ်က .. ခန္ဓာကိုယ်ထဲက စိတ်၀ိဉာဉ်ခဏ ထွက်သွားတာပေါ့.. အဲလိုနဲ့ ကျုပ်လဲ ကျုပ်ခန္ဓာကိုယ်ထဲကို နေသားတကျ ပြန်၀င် လိုက်တယ်... ခဏနေတော့ ကျုပ်သတိရလာပီ.. ခြေထောက်ကို အသာလေးလှုပ်ကြည့်တယ်... ဟာ..လှုပ်လို့ရတယ်ဗျ... အဲဒါနဲ့ ကျုပ်လဲ မျက်လုံးလေးအသာဖွင့်ကြည့်လိုက်တယ်...\nကျုပ်တရားထိုင်ဖြုတ်လိုက်ပီ.... အဲဒီအချိန်ပဲ ဆရာကြီးက... ကျုပ်ရှေ့ကို လက်ဖက်ရည် တစ်ခွက်လာချပေးတယ်..ပြီးတော့..\nအောင်မြတ်သာ... မင်းရဲ့အဆင့်က ငါ့ကို ကျော်လွန်သွားခဲ့ပြီ... ငါအနှစ်၂၀လုံးလုံး ကျင့်ကြံ ခဲ့တာ... မင်းကတော့ ခုမှ ၅နှစ်ပဲ ရှိသေးတယ်.. အရာရာကို ထိုးထွင်းသိမြင်လာခဲ့တယ်....\nကဲကဲ..အခုအဲဒါတွေ မပြောနဲ့တော့... ဒီမှာ လက်ဖက်ရည်သောက်လိုက်... မင်းတရားထိုင် နေတာ.. မနက်ထဲက ခုညနေတောင် စောင်းနေပီ. ကဲကဲ ဆရာကြီးလဲ အဓိဌာန်၀င်လိုက်ဦးမယ်... မင်းလုပ်စရာရှိတာ... ဆက်လုပ်ထားပေါ့ကွာ ဆိုပြီး လွယ်အိတ်တစ်လုံးကို လွယ်ပြီးထွက်သွားလိုက် တယ်... အဲဒါနဲ့ ကျုပ်လဲ မျက်နှာသစ်.. ကိုယ်လက်သန့်စင်ပြီး... တရားပြန်ထိုင်နေလိုက်တယ်...\nကျုပ်ရဲ့စိတ်က .. အဲဒီတောကြီးထဲကိုပဲ ပြန်သွားချင်နေတယ်... ကျုပ်မှာလိုအပ်ချက်တွေ ရှိသေးတယ်တဲ့.... ကျုပ်ကျင့်ကြံစွမ်းတွေက.. ဘယ်လောက်တောင် ထူးခြားမှုရှိလဲ ကျုပ်စမ်းသပ် ကြည့်ချင်တယ်.... ကျုပ်လဲ အချိန်ပြည့် တရားပဲ ထိုင်နေမိတယ်.. အင်းကွက်တွေလဲ ကျုပ်မဆွဲတော့ဘူး.... ကျုပ်ရဲ့စိတ်ကို.. အတတ်နိုင်ဆုံး တည်ငြိမ်အောင် ထားလိုက်တယ်. ပြီးတော့ ကျုပ်ရဲ့စိတ်ကို လိုချင်တဲ့နေရာကို ပို့လွှတ်ကြည့်တယ်... ကျုပ်မျက်လုံးထဲမှာ အရာအားလုံးကို စိတ်ထဲတွေးသမျှတွေ အားလုံး မြင်လာတယ်....\nအဲဒီအချိန်... ရွာထဲက ကာလသား ၂ယောက်.. ဟိုဘက်ရွာက ကောင်မလေးကို သွားပိုးဖို့.. အောင်မြတ်သာ နေတဲ့ ဇရပ်းနားကနေ ဖြတ်လာတယ်...\nအောင်ချို..မင်းပြောတဲ့ ကောင်မလေးက လာမှာ သေချာရဲ့လား... မသေချာရင်.. ငါတို့ကို ဟိုဘက်ရွာက ကောင်တွေ ၀ိုင်းရိုက်မှာနော်..\nဟာ ဒီကောင်တော့... သွေးမရှိဘူးလား..\nငါသေချာမှာထားပါတယ်.. လာမှာပါ.. သူတို့ ရွာထိပ်က ကောက်ရိုးပုံမှာ..\nသေချာချိန်းထားပါတယ်..မင်းကလဲ စိတ်မပူနေ ပါနဲ့ကွာ....\nအေးပါ..အေးပါ မင်းသေချာရင် ပြီးတာပါပဲ... ဒါနဲ့ ဟိုရှေ့က ဇရပ်မှာ မီးရောင်တွေလိုလို အလင်းရောင်တွေ ထွက်နေပါလား...\nဟင်..ဟုတ်လား...\nအေး...ဟုတ်တယ်ကွ... အောက်လင်းမီးကြီး ထွန်းထားတာလား...\nဒီအချိန်အောက်လင်းမီးကို ဘယ်သူထွန်းမှာလဲ.. လာကွာ သွားကြည့်ရအောင်ဆိုပြီး ၂ယောက်သား အသာလေးလျောက်လာခဲ့လိုက်တယ်..\nဇရပ်နားရောက်တော့...... ဟာ..ဟင်..\nဟေ့ကောင်..အဲဒါ အဲဒါ.... ဟိုမှာ.. တရားထိုင်နေတဲ့ သူရဲ့ ခန္ဓာကိုယ်က ထွက်နေတာကွ...\nအေးကွ... အဲဒါ အောင်မြတ်သာကွ... သူ..သူ.. သူ တန်ခိုးရှင်ဖြစ်နေပီလား....\nအောင်ချိုတို့၂ယောက်လဲ.. ကောင်မလေးနဲ့ ချိန်းထားတာကို မေ့သွားပြီး အောင်မြတ်သာကို ကြည့်နေမိတော့တယ်...\nဟိုမှာ..ဟိုမှာကြည့်စမ်း.... တရားထိုင်နေရင်း ခန္ဓာကိုယ်က ကြွတက်လာပါလား... အလင်းရောင် တွေကလဲ..ဖြာထွက်နေတာ မျက်လုံးတောင် ကျိမ်းတယ်....\nသေချာပီ.. အဲဒါ ဈာန်ရနေတာကွ... အောင်မြတ်သာ... ဈာန်ရနေတာကွ.... လာကွာ အဘိုးခင်ကို သွားပြောပြရအောင် ဆိုပြီး... ရွာဘက်ကို သုတ်သုတ် ပြန်ပြေးပြီး အဘိုးခင်ကို ပြောပြတော့...\nဟေ..ဟုတ်ရဲ့လားကွာ...မင်းတို့ကောင်တွေ မူးမူးရူးရူးနဲ့ အမြင်မှားလာပီဖြစ်မယ်....\nဟာ အဘိုးခင်ကလဲ ကျုပ်တို့က အဲလောက်မမူး သေးပါဘူးဗျာ...\nမယုံရင် အဘိုးခင်ပါ လိုက်ခဲ့...အခုလာ..မြန်မြန်...ဆိုပြီး ၃ယောက်သား ရွာပြင်ဇရပ်ကို ခပ်သွက်သွက် လျောက်လာခဲ့ လိုက်တယ်....ရွာပြင်လဲရောက်ကော... ဘယ်မှာလဲ မင်းတို့ပြောတဲ့ အလင်းရောင်.ငါ့လခွမ်းထဲမှ လူကြီးကို နောက်စရာလား..... ဟိုမှာ အောင်မြတ်သာက အိပ်နေတာ... ဘယ်မှာလဲ မင်းတို့ပြောတဲ့ အရာ..\nဒီကောင်တွေကွာ... ဆိုပြီး ဗြစ်တောက်ဗြစ်တောက် ပြောတာကို....\nအောင်ချိုနဲ့ ဘုတင် ၂ယောက်သား ပါးစပ် အဟောင်းသားနဲ့ တစ်ယောက်မျက်နှာ တစ်ယောက်ကြည့်မိလိုက်တယ်...\nခုတော့လဲ အောင်မြတ်သာက သူမဟုတ်သလို ပါပဲလား...... အဲဒါနဲ့ ၂ယောက်သား ချိန်းထားတဲ့ ကိစ္စကိုမေ့ပြီး.. အဘိုးခင်ရဲ့နောက်ကို ခေါင်းငိုက်စိုက်ပြီး လိုက်သွားလိုက်တယ်...\nဒါပေမယ့် သူတို့၂ယောက်ကတော့... စိတ်ထဲမှာ အံ့သြခြင်း.. မယုံနိုင်ခြင်းစတဲ့ ပဟေဠိတွေ ပြည့် နေခဲ့တယ်....\nအဲဒီအချိန်ကစပြီး အောင်မြတ်သာ တစ်ယောက် နေ့ည မပြတ် တရားထိုင်နေတာကို တွေ့ရတော့ တာပဲ.....\nအဲလိုနေ့ည မပြတ် တရားထိုင်တော့ အရင်ကထက် စိတ်တည်ငြိမ်မှု... သမထအား.. အစစအရာရာ ပိုမိုအားကောင်းလာတယ်... ကျုပ်တရားထိုင်နေရင်ဖြင့် ဘေးမှာ... ၀ိဇ္ဇာတွေ ဇော်ဂျီတွေ...ဟိုဘက်လျောက်လိုက် ဒီဘက်လျောက်လိုက်နဲ့ ကျုပ်ကို ကာကွယ်ပေးနေတာဗျ.... ကျုပ်ရဲ့ ခန္ဓာကိုယ်ကလဲ ပေါ့ပါးပြီး ... အရာရာဟာ အေးချမ်းတည်ငြိမ်လာတယ်.... ကျုပ်နေတဲ့ ဇရပ်ဘေးက သစ်ဆိမ့်ပင်မှာနေတဲ့ ရုက္ခစိုးတောင် တစ်ခါတစ်လေ ကျုပ်ဆီ လာပြီး စကားတွေ လာပြောတယ်ဗျ.... ဘေးလူတွေမြင်ရင် ကျုပ်ရူးနေတယ်လို့ပြောမှာ အသေအချာပဲလေ...\nဘာလို့ဆိုတော့ တစ်ယောက်ထဲစကားတွေ ပြောနေတယ်လို့ထင်မှာပဲ....\nတစ်ညမှာတော့... ကျုပ်တရားထိုင်ပြီး အိပ်တဲ့အချိန် အိမ်မက်ထဲကို.. ပိတ်ဖြူစင်ကြယ် ၀တ်ထားပြီး... ခေါင်းပေါင်းပေါင်းထားတဲ့ ဥပဓိရုပ် ကောင်းကောင်းလူတစ်ယောက်.. ရောက်လာတယ်.....\nပြီးတော့ကျုပ်ကို လူလေး.... မင်း မကြာခင်... မဟာမြိုင်တောထဲကို လာခဲ့ရမယ်... အဲဒီအတွက် မင်းပြင်ဆင်စရာရှိတာ ့ပြင်ဆင်ထားပါ... မင်းကို လာခေါ်ဖို့ ငါတို့ တပေါင်းလပြည့်နေ့ည မှာ ပြန်လာခဲ့မယ်.....\nအဲလိုပြောပြီး ကျုပ်လဲ အိမ်မက်ထဲကနေ လန့်နိုး လာခဲ့တယ်.... နိုးလာတော့.. ကျုပ်အာခေါင်တွေ ခြောက်ကပ်နေခဲ့တယ်....\nအဲဒီမှာပဲ... ဘေးက သစ်ဆိပ့်ပင်က အဘိုးက ဆင်းလာပြီး... ကျုပ်ကို ငွေတကောင်းလေးနဲ့ ရေတစ်ခွက်လာပေးတယ်....\nပြီးတော့...ခုနက မင်းဆီကို ပထမံ ဘိုးဘိုးအောင် လာသွားတယ်မဟုတ်လား....ဆိုပြီးပြောတော့..\nဟင်...အဲဒါ ပထမံ ဘိုးဘိုးအောင်လား...\nအေး ဟုတ်တယ်.... မင်းကတော့ မကြာခင်မှာ ထွက်ရပ်လမ်းကို မြန်းရတော့မယ်....\nသာဓု သာဓု သာဓု.... နောင်ပွင့်မယ့် အရိမေတ္တိယျ ဘုရားကို စောင့်မျှော်ရင်း တရားဘာ၀နာကို ပွားများပေါ့ကွာ....\nအဘိုးလဲ ဒီဘ၀နဲ့ နောင်ပွင့်မယ့် ဘုရားကို ဖူးမျှော်ဖို့ စောင့်နေတာ..... အိမ်း... အဘိုးလဲ တရားထိုင်ဖို့ ပြန်တော့မယ် လူလေး...\nမင်းလဲ .. လုပ်စရာရှိတာ ပြင်ဆင်စရာ ရှိတာပြင် ဆင်ထားတော့... နောက် ၃ရက်ဆို တပေါင်း လပြည့်ပြီ..... အိမ်း... ထွက်ရပ်လမ်းကို လူငယ် တစ်ယောက်မြန်းပြန်ပီဟေ့..... သာဓု သာဓု သာဓု ဆိုပြီး သာဓုခေါ်ပြီး ထွက်သွားတဲ့ ရုက္ခစိုးအဘိုးရဲ့ အသံကို ကြားတော့ ကျုပ်စိတ်ထဲ ဖြစ်လာတဲ့ ပီတိ ကြောင့် တစ်ကိုယ်လုံးအနှံ့မှာ အလင်းရောင်တွေ ထွက်ပေါ်လာခဲ့တယ်....\nမနက်မိုးလင်းတော့ ကျုပ်လဲ အဘိုးခင်ဆီ သွားပြီး အဘိုးခင် ကျုပ် တပေါင်းလပြည့်နေ့ဆို ဒီက ထွက်သွားတော့မယ်.... အဲဒါ ကျုပ်မသွားခင်... အဘိုးခင်ကို ပေးခဲ့စရာရှိတယ်.... ကျုပ်ကို ဆီတစ်ပုလင်းလောက် ပေးပါ ဆိုတော့. အဘိုးခင်က....အိမ်ပေါ်ကို တက်ပြီး မြေပဲဆီ တစ်ပုလင်း... သွားယူလာပေးတယ်....\nအဲဒါနဲ့ ကျုပ်လဲ သေချာစနစ်တကျ မန်းမှုတ်ရွတ်ဖတ်ပြီး... အဘိုးခင်..\nဒီဆီပုလင်းကို လိုသလို အသုံးပြုပါ... ၀ဋ်နာ ကံနာ ကလွဲပြီး ၉၆ပါးရောဂါ စုန်းတိုက် နတ်တိုက် အမှောင့်ပယောဂ မှန်သမျှ ဒီဆီလိမ်းပေးရုံနဲ့ ပျောက်ကင်းသက်သာပါလိမ့်မယ်..... အခကြေးငွေမယူပဲ လူသားတွေရဲ့ အကျိုးကို ဆောင်ပေးပါအဘိုးခင်...\nကဲ ကျုပ်သွားပီ... ကျုပ်ကို ဘာမှ ထပ်မမေးပါနဲ့.. တပေါင်းလပြည့်နေ့ အဘိုးခင်ကော.. ရွာသူ ရွာသားတွေပါ သိရမှာပါ... ကျုပ်သွားတော့မယ်.. ဆိုပြီး အဘိုးခင်ရဲ့ အိမ်၀ိုင်းကို ကျောခိုင်းထွက် လာခဲ့လိုက်တယ်....\nအဘိုးခင်ကတော့... ဆီပုလင်းကို ကိုင်ပြီး ပါးစပ်အဟောင်းသားနဲ့ အောင်မြတ်သာ ထွက်သွားတဲ့ အရပ်ကို ငေးကြည့်မိနေတော့တယ်."
        },
        {
            "id": 12,
            "writer": "ဇေယန(ရာမည)",
            "title": "အောင်မြတ်သာနှင့်တွေ့ဆုံခြင်း ( စ / ဆုံး )",
            "content": "အောင်မြတ်သာနှင့်တွေ့ဆုံခြင်း ( စ / ဆုံး )\n~~~~~~~~~~~~~~~~~~~~~~~\nဘယ်ကောင်မိုက်လဲ မိုက်တဲ့ကောင် ထွက်ခဲ့.. \nသက်ခိုင်တဲ့ကွ တစ်ခိုင်ထဲရှိတယ် ။\nဘယ်ကောင်မှမကြောက်လို့ စိန်ခေါ်တာ အေ့..\nသတ္တိရှိရင် ထွက်ခဲ့စမ်း.. ဘယ်ခွေးမှ လူလို့ \nထင်တဲ့ကောင်မဟုတ်ဘူး အေ့.. ထွီ..\n.....\nဒါကတော့ တစ်ရပ်ကွက်လုံး အောကျောလန် \nငမူးသက်ခိုင် ၊ မူးလာရင်သွေးဆိုးသလို တစ်ရပ်ကွက်လုံးအော်ဆဲနေတတ်တဲ့ ပြည်သူချဉ်ဖတ်တစ်ယောက်။\nအိုကြီးအိုမ မိခင်ကြီးနဲ့ အတူနေတဲ့ သက်ခိုင်ကို တစ်\nရပ်ကွက်လုံးက မေးငေါ့ကြသော်လည်း အမေအိုကြီး\nမျက်နှာကြောင့် ဘာမှမပြောကြဘူး ။\n.....\nသက်ခို်င်ဆိုတဲ့ကောင်ကလဲ ဘယ်လောက်မူးမူး \nသူအိမ်ပြန်ရင် သူအမေအတွက် တစ်ခုခုပါလာ\nတတ်စမြဲ ။ကျန်တဲ့သူကိုသာ ဆဲဆိုကြိမ်းမောင်း\nနေပေမယ့် သူအမေကိုကျ အတော်ချစ်တာဗျ ။\n.......\nအမေ.. သား ပြန်ရောက်ပီ အေ့ \nသားလေးရယ် ဒီအရက်တွေ သောက်လာပြန်ပီလား ။\nအမေကလဲ သားက နည်းနည်းပဲ သောက်တာပါ အေ့ ..\nဒီမှာ အမေအတွက် ခေါက်ဆွဲကြော် ၀ယ်လာတယ် \nမနက်က ကုန်ထမ်းလို့ရတာနဲ့ ၀ယ်လာတာနော် \nမသမာတဲ့နည်းနဲ့ယူလာတာ မဟုတ်တဲ့အတွက် \nအမေ အားပါးတရစား သားက စားပီးပီ အေ့..\nအမေကို ရှိခိုးပြီး အိပ်တော့မယ် ။\n......\nသားလေး ဘေးအန္တရာယ် ကင်းပါစေ ။\nသူတော်ကောင်းတွေနဲ့ ဆုံတွေ့ပါစေ ။\nကျန်းမာပါစေကွယ် ။\n.....\nဒါကတော့ သက်ခိုင်ရဲ့ နိစ္စဓူ၀အမူအကျင့်ပဲ ။\nထစ်ခနဲရှိ သက်ခိုင် ရန်ဖြစ်လိုက်လဲ သက်ခိုင်\nတစ်နေ့မှာ ...သက်ခိုင်အရက်ဆိုင်က ပြန်လာတဲ့ \nလမ်းမှာယောဂီအကျၤီ၊ ယောဂီလုံချည် ကျနစွာ၀တ်ထားတဲ့ သူနဲ့အရွယ်တူ လူတစ်ယောက်ကို တွေ့\nလိုက်တယ်။ထူးဆန်းတာက အဲဒီလူရဲ့ လက်ပေါ်မှာ ခိုတွေ စာကလေးတွေ ကျီးကန်းတွေ နားနေတာပဲ ။\nအောက်မှာလဲ တစ်လမ်းလုံးမှာရှိတဲ့ ခွေးလေ\nခွေးလွင့်တွေ ..\nအလိုလေး ငါများမူးနေလေသလား...\nမျက်လုံးများမှားတာလားလို့ သေချာပွတ်ကြည့် \nတော့လဲ မမှားဘူးဗျ ။\nခွေးတွေက စည်းကမ်းရှိစွာ ယောဂီ၀တ်တဲ့ \nလူကို မော့ကြည့်နေကြတယ် ။\nကျီးတွေ စာတွေ ခိုတွေကလဲ အဲဒီလူအပေါ် \n၀ဲတဲ့ကောင်က၀ဲ..\nနားတဲ့ကောင်ကနားနေကြတာ ထူးဆန်းတယ် ။\n....\nသက်ခိုင် အနားကပ်သွားတော့ ယောဂီ၀တ်လူငယ်\n်က တည်ကြည်တဲ့ အပြုံးလေး ပြုံးတယ်ဗျ ။ \nဟေ့လူ ခင်ဗျားဘယ်သွားဖို့လဲ\nအရင်က ခင်ဗျားကို ကျုပ်မတွေ့ဘူးဘူး..\nခင်ဗျားက မျက်လှည့်ဆရာလား ..\n.....\nထိုလူငယ်က ခေါင်းခါပြတယ် ။\nဒါဆို ဘယ်သူလဲ ။\nမင်းကို လာခေါ်တဲ့သူပေါ့ ။\nငါ့ကို ဘာလုပ်ဖို့ လာခေါ်တာလဲ ။\nငါက ဘာလို့ မင်းခေါ်တဲ့အနောက်ကို \nလိုက်ရမှာလဲ ။\n....\nလူလောကဆိုတာ ဖြစ်ချင်တာတွေထက်..\nဖြစ်သင့်တဲ့အရာတွေကို ဦးစားပေးရတယ် ။\nမင်းကဒီလို မူးရူးတဲ့ဘ၀နဲ့ နေသွားရမယ့်သူ \nမဟုတ်ဘူး ။\nခုနှစ်ရက်သားသမီးတွေကို မင်း ကယ်တင်ရမယ့် ဇာတာပါလာတယ် ။\nအဲဒီအတွက် မင်း ငါနဲ့လိုက်ခဲ့ရမယ် ။\nဟားဟားဟားးဟားးးး ဒီအရူးနဲ့တော့ ခက်ပီဟေ့\nဟေ့ကောင် ငါဘယ်မှမလိုက်ဘူး.\nမင်းလိုအရူးပြောတဲ့စကားကိုလဲမယုံဘူး ။\nငါ့မှာ အမေရှိတယ် ငါအမေနဲ့ပဲ ငါနေမှာ ။\nသွားစမ်းပါကွာ ။\n.......\nကောင်းပီလေ.. မင်းကိုငါစောင့်နေမယ် ။\nမင်းလာတဲ့အချိန်ကို စောင့်နေမယ် ။\nခုတော့အိမ်ပြန်လိုက်ဦး မင်းအမေ မင်းအတွက် \nဆိတ်သားဟင်းချက်ထားတယ် ။\nငပိရည်လေးလဲပါတယ် ။ ဘူးကင်းလေးတေ\nွတို့စရာလုပ်ထားပေးတယ် ။\nမင်းအရမ်းကြိုက်တဲ့ ဟင်းနုနွယ်လေးပါ \nကြော်ထားပေးသေးတယ် ။\n.....\nခင်ဗျား...\nအော် .. ပြောရဦးမယ်.\nမင်း အမေချက်တဲ့ဟင်းတွေအတွက် \nကုန်ကျစရိတ်ကို ငါပေးထားတာ ။\nဒါနဲ့ မင်း.အရက်သောက်တယ်မလား ။\nသောက်တာပေါ့ အရက်နဲ့မျက်နှာသစ်တဲ့ကောင်\n....\nအဲဒါဆို ဒီအရက်ပုလင်းကို.ကုန်အောင်သောက် \nနိုင်ရင် မင်းအတွက်နေ့တိုင်း အရက်ဖိုးပေးမယ် \nဆိုပြီး လွယ်အိတ်လေးထဲက အရကိပုလင်း\nတစ်လုံးရယ် ။\nရွှေဒဂါၤးတွေထုတ်လိုက်တယ် ။\nဟားဟားဟား.\nရတယ်လေ သက်ခိုင်တဲ့..\nစိန်လိုက်လေ..\nဒီအရက်ကျုပ်ကုန်အောင် သောက်ပြမယ် ။\nကျုပ်ကုန်ရင် ခင်ဗျား ရွှေဒင်္ဂါးတွေကျုပ်ကိုပေး ..\nကျုပ်မကုန်ဘူးဆိုရင် ခင်ဗျားပြောတဲ့အတိုင်း.\nကျုပ်လုပ်မယ် ။\n.......\nခင်ဗျား ကတိသာတည်ပါစေ ။\nမင်းလဲကတိသာတည်ပါစေနော် ။\nကဲ စသောက်လို့ရပီ။\nသက်ခိုင် အရက်ပုလင်းအဖုံးကို ဖွင့်လိုက်တယ် ။\nပြီးတော့နမ်းလိုက်ပြီး...\nဟာ.. ဒါအရက်မှမဟုတ်တာ ရေတွေပဲ\nဒီကောင် ငါ့ကို လာနောက်နေတာလား\n....\nရေဆိုတော့လဲ ရေပေါ့ဗျာ ဒါပေမယ့် ခင်ဗျား \nဒီရေကိုကုန်အောင် သောက်နိုင်ရင် ခင်ဗျား \nလိုချင်တာပေးမယ် ။\nမသောက်နိုင်ရင် ကျုပ်ခေါ်ရာ လိုက်ရမယ် \nဘယ်လိုလဲဗျ ..\nသက်ခိုင်လဲ ပုလင်းထဲက ရေကို မော့ချလိုက်တယ် \nရေမှ ရေပါဗျာ ဟဟဟဟ ဒီကောင်ရူးနေတာလား \nမသိဘူး ။\nဂလု ဂလု ဂလု \nသုံးငုံလောက်သောက်ပီးရော သက်ခိုင် ခေါင်းထဲ ရီေ၀ေ၀ဖြစ်လာတယ် ။\n၅ငုံမြောက်မှာ ကမ္ဘာတစ်ခုလုံး.ချာချာလည်ထွက် \nသွားတယ် ။\nပုလင်းက တစ်၀က်မကျိုးသေးဘူး \nအရာရာအားလုံးက သက်ခိုင်အမြင်မှာ \nလည်နေတာမှ မွတ်နေတာပဲ ။\nနောက်တစ်ငုံမော့ဖို့ပြင်လိုက်ချိန် သက်ခိုင် \nဘာဆို ဘာမှမသိတော့ဘူး ။\n......\nအချိန်ဘယ်လောက်ထိ အိပ်ပျော်သွားလဲမသိဘူး\nနိုးလာတော့ လမ်းထိပ်က ဘုရားရင်ပြင်တော်ကို \nရောက်နေတယ် ။\nဘေးကိုကြည့်လိုက်တော့ သူ့ကို.ပြုံးပြီး ကြည့်နေတဲ့ ခုနက လူငယ် ..\nကဲ အခု ခင်ဗျားရှုံးသွားပီ..\nကတိတည်မယ်လို့တော့ ထင်ပါတယ် ။\n....\nသက်ခိုင် အခုမှ ဘေးက လူငယ်ကို သေချာ\nကြည့်မိလိုက်တယ် ။\nနှာတံစင်းစင်း နှုတ်ခမ်းမွေးရေးရေးနဲ့ \nယောကျၤားပီသတဲ့မျက်နှာပါလား ။\n...\nခဏနေတော့ ကျုပ်ယောကျၤားပါ ပြောတဲ့စကား \nတည်တယ် ။\nဒါပေမယ့် ကျုပ်အမေကို ဘယ်လိုလုပ်မလဲ ။\nစိတ်မပူပါနဲ့ ခင်ဗျားအိမ်ကို ကျုပ်လိုက်ခဲ့မှာပါ \nခင်ဗျားအမေဆီက ခွင့်ပြုချက်တောင်းမှာ..\nအခု ခင်ဗျားသဘောတူတယ်ဆိုတော့ အိမ်သွားကြတာပေါ့ ။\n......\nအိမ်ရောက်တော့ \nဖြစ်ကြောင်းကုန်စင်ပြောပြလိုက်တယ် ။\nသက်ခိုင် အမေက ယောဂီ၀တ်လူငယ်ကို \nသိပ်မယုံကြည်သေးဘူး ။\nအဲဒါနဲ့ အမေ ကျွန်တော်ကို မယုံသေးတာ \nသိပါတယ် ။\nကျွန်တော်က ၇ရက်သားသမီးတွေကို ကယ်တင်\nနေတဲ့ သူတစ်ယောက်ပါ ။\nမကောင်းတဲ့အရာ မှန်သမျှ ကျွန်တော် မလုပ်ပါဘူး \nကျွန်တော်က သစ္စာ သီလ သမာဓိကိုပဲ အခြေခံပြီး \nလူသားးအကျိုးကို ကယ်တင်ပေးတာပါ ။\nအခုတစ်လော.အမေ ခြေထောက်တစ်ချက် \nတစ်ချက် ထုံတာ ကျင်တာဖြစ်တယ်မဟုတ်လား ။\n.....\nအယ် သားလေးက ဘယ်လိုသိတာလဲ။\nဟုတ်တယ် အမေခြေထောက်က တစ်ချက်တစ်ချက် အဲလိုဖြစ်တတ်တယ် ။\nအမေ ဆီပုလင်း.ရှိလား ကျွန်တော်ကုပေးမယ် ။\n.....\nသက်ခိုင် ဆီပုလင်းယူပေးလိုက်လေ...\nဆီပုလင်းရောက်လာတော့ ယောဂီ၀တ်လူငယ်က \nတစ်စုံတစ်ခုကို ရွတ်ဖတ်ပြီး ခြေထောက်ပေါ်ကို \nဆီတစ်စက်ချလိုက်တယ် ။\nလက်ဖဝါးလေးနဲ့ ပွတ်သပ်ပေးလိုက်တာ\nခြေထောက်တစ်ခုလုံး ပေါ့ပါးပြီး ထုံတာ.ကျင်တာ \nမဖြစ်တော့ဘူး ။\n.....\nအမေ ဒီဆီပုလင်းကို သိမ်းထား ဖျားတာနာတာ \nကိုက်ခဲတာဖြစ်ရင် ဒီဆီလူးပေးပါ ။\nအမေ ဘာမှမဖြစ်စေရဘူး ။\n၀ဋ်နာကံနာကလွဲပြီး အကုန်ပျောက်ပါတယ် ။\n.....\nအမေသားကို ကျွန်တော်ခေါ်သွားမယ်နော် \nအမေခွင့်ပြုပေးပါ ။\n၃နှစ်နေရင် ကျွန်တော်ပြန်လာပို့ပေးပါ့မယ် ။\nပြန်လာတဲ့အချိန် အမေသားက လူစွမ်းကောင်း \nတစ်ယောက်ဖြစ်နေမှာကို အမေမြင်ရဦးမှာပါ ။\n....\nကျွန်တော်တို့သွားပီနော် ဆိုပြီး အိမ်ပေါ်က \nဆင်းသွားတဲ့ ယောဂီ၀တ်လူငယ်လေးနဲ့ အမေ \nခြေဖဝါးကို.ကန်တော့ပြီး အနောက်ကလိုက်သွားတဲ့ သားဖြစ်သူ ကျောပြင်ကိုကြည့်ရင်း ပြုံးလိုက်မိတယ်။\n.....\nသက်ခိုင်လဲ ယောဂီ၀တ်လူငယ်လေးခေါ်တဲ့ \nနောက်ကို ညို့ငင်ခံထားရတဲ့သူပမာ တစ်ကောက်\nကောက်လိုက်သွားရင်း ကားတစ်တန်ရထားတစ်တန\n်နဲ့ ဘယ်နေရာဦးတည်လို့ ဦးတည်မှန်း မသိအောင် လိုက်ခဲ့မိတယ် ။\n.....\nသက်ခိုင်အတွက်က သူရှုံးလို့သာ လိုက်လာခဲ့ရတာ အခုထိ ယောဂီ၀တ်လူငယ်နာမည် ဘယ်လိုခေါ်လဲ\nဆိုတာ မသိသေးဘူး ။\nဘာတွေလုပ်လဲ ဘယ်မှာနေလဲဆိုတာ မသိဘူး ။\nဗိုက်ဆာရင် တွေ့ရာ ဆိုင်၀င်စားတယ် ။\nစားပြီးတဲ့အချိန် ကျသင့်ငွေကို ဘာမှမရှိတဲ့..\nအိပ်ကပ်ထဲကနေ နှိုက်ထုတ်ပြီး ပေးနေတာပဲ ။\nထူးဆန်းတာက ဘာမှမရှိပေမယ့် နှိုက်ထုတ်လိုက်\nတိုင်း ငွေတွေထွက်ထွက်လာတာ.\nသက်ခိုင်တစ်ယောက် အရက်သောက်ချင်စိတ် \nအရမ်းဖြစ်လာတော့ ခြေတွေလက်တွေ \nတုန်လာတယ် ။\nအဲလိုဖြစ်တာမြင်တော့ ယောဂီ၀တ်လူငယ်က \nအိပ်ကပ်ထဲက ဆေးမြစ်လေးတစ်ခုထုတ်ပြီး.\nပေးတယ် ။\n.....\nဒီဆေးမြစ်ကို ဝါးစားလိုက် ခင်ဗျား အရက်ပြတ်သွားလိမ့်မယ် ။\nသက်ခိုင်လဲ ဘာမှမစဉ်းစားပဲ ဝါးစားလိုက်တယ် ။\nဆေးမြစ်က နွယ်တစ်မျိုးလိုပဲ ချိုနေတယ် ။\nစားလဲ စားပြီးကော အရက်သောက်ချင်စိတ်တွေ \nပျောက်ပျောက်သွားတယ် ။\n....\nသက်ခိုင် အရက်သောက်ချင်တိုင်း ဆေးမြစ်တစ်ခု \nအမြဲတမ်းပေးတယ် ။\nအဲလိုနဲ့ သက်ခိုင်တစ်ယောက် အရက်မသောက် \nဖြစ်တော့ဘူး ။\nယောဂီ၀တ်လူငယ်လေးက ညဖက်ရောက်တိုင်း \nတရားထိုင်တယ် ။\nတစ်ခါထိုင်ရင် ၄နာရီလောက်ကြာတယ်ဗျ ။\nသက်ခိုင် တစ်ရေးနိုးလာတိုင်း လူငယ်က \nတရားထိုင်နေဆဲ ။\nခုထိတော့ သက်ခိုင် ဘာမှထူးထူးခြားခြား \nမတွေ့ခဲ့သေးဘူး ။\n.....\nတစ်ရက်မှာတော့ ထိုလူငယ်လေးရဲ့ အစွမ်းကို \nမျက်ဝါးထင်ထင် မြင်လိုက်ရတယ် ။\nရွာတစ်ရွာအရောက်..\nရွာထိပ်က ညောင်ပင်အောက်မှာ ခဏနားရင်း\nသက်ခိုင်...\nပြောလေ..\nရော့ ဒီဆေးမြစ်လေးကို.မျက်လုံးကွင်းထားလိုက်\nဆိုပြီး ဆေးမြစ်နီနီတစ်ခု ထုတ်ပေးတယ် ။\nသက်ခိုင်လဲ ဘာမှမမေးတော့ပဲ မျက်လုံး၂လုံးကို \nဆေးမြစ်နဲ့ကွင်းလိုက်တယ် ။\nဒီအပင်ကို ကြည့်စမ်း..\nဘာမြင်လဲ...\nသက်ခိုင်လဲ အပေါ်ကို.မော့ကြည့်လိုက်တာ\nအလိုလေး.ညောင်ပင်ပေါ်မှာ ၀တ်ဖြူစင်ကြယ်နဲ့ အဖိုးတစ်ယောက် ညောင်ပင်ခွကြားထဲမှာ ထိုင်နေပါလား ။\n.....\nဟိုဘက် သရက်ပင်ကို ကြည့်လိုက်ဦး \nဘာမြင်သေးလဲ ။\nသက်ခိုင်လဲ သရက်ပင်ကို ကြည့်လိုက်တာ\nထွက်မပြေးမိအောင် စိတ်မနည်းထိန်းလိုက်ရတယ်\nသရက်ပင်ပေါ်မှာ နေရာလပ်မရှိအောင် နေကြတဲ့ \nပရလောကသားတွေ ။\nသူမိသားစု သူမိသားစုနဲ့ တစ်ချို့က ကလေးတွေနဲ့ \nတစ်ချို့က လျာကြီးတွဲလောင်းကျ တစ်ချို့က \nအစွယ်ကြီးတွေနဲ့ ၊ တစ်ချို့ကျတော့ မျက်လုံး\n၂လုံးက သပိတ်လုံးလောက်ရှိတဲ့ နာနာဘ၀တွေ ။\n.....\nသက်ခိုင် မင်း ကြောက်လား\nရုတ်တရက်ဆိုတော့ လန့်တာပေါ့\nခုတော့မကြောက်ပါဘူး \n...\nသက်ခိုင် ထိုလူငယ်လေးအစွမ်းကို \nနည်းနည်းယုံလာခဲ့တယ် ။\nခဏနေတော့ ရွာထဲကို ၀င်ခဲ့လိုက်တယ် ။\nရွာထဲ၀င်တော့ ရွာအ၀င် ရွာစောင့်နတ်နန်းထဲက ဓါး၂လက်ကိုင်ထားတဲ့ လူတစ်ယောက်ထွက်လာပြီး \nယောဂီ၀တ်လူငယ်ကို အရိုအသေလာပေးတယ်ဗျာ ။\n....\nကျုပ်မယုံတောင် မယုံနိုင်ဘူး\nဒီလူငယ်လေးက ဘာမှန်းကျုပ်မသိသေးဘူး \nဒါပေမယ့် ကျုပ်နည်းနည်းတော့ ယုံလာတယ် ။\nအဲဒါဘယ်သူလဲလို့ မေးတော့ လူငယ်က..\nဒါက ရွာတော်စောင့်နတ်တဲ့ ။\nရွာစောင့်နတ်က ခင်ဗျားကို အရိုအသေပေးရတာ\nလားလို့မေးတော့ သူကပြုံးနေတယ် ။\nရွာစောင့်နတ်နဲ့ လူငယ်နဲ့ စကားနည်းနည်းပြောပြီး ရွာစောင့်နတ်က တစ်စုံတစ်ခုကို လမ်းညွှန်\nလိုက်တယ် ။\n....\nလူငယ်လဲ ရွာထဲကို လျောက်လာရင်း အိမ်တစ်အိမ်အရှေ့ရောက်တော့ ရပ်လိုက်တယ် ။\nပြီးတော့ အိမ်ရှင်တွေကို ခွင့်တောင်းပြီး အိမ်ပေါ် \nတက်လာလိုက်တယ် ။\nအိမ်ပေါ်ရောက်တော့ လူတစ်ယောက် အိပ်ယာထဲ လဲနေတာ ။\nပါးစပ်လေးဟပြီး အသက်ကို မနည်းရှူနေရတာ\nအဲမှာ လူနာကို တစ်ချက်ကြည့်ပြီး ကျွန်တော့်ကို \nမေးငေါ့ပြတယ် ။\nဘာတွေ့လဲဆိုတဲ့ သဘောပေါ့ ။\nကျုပ်လဲ လူနာကို ကြည့်လိုက်တာ\nအမလေးလေး လူနာဘေးမှာ ငုတ်တုတ်ထိုင်နေတဲ့ \nဘီလူးကြီးတစ်ကောင် ။\nလူနာရဲ့ သွေးတွေကို ဖြေးဖြေးချင်း စုပ်နေတာ..\nတော်ရုံမလန့်တဲ့ ကျွန်တော်တောင် လန့်သွားတယ် ။\n...\nအဲဒီချိန်မှာ ယောဂီ၀တ်လူငယ်လေးက \nဘုရားစင်ပေါ် ဖယောင်တိုင်ထွန်းပြီး လူနာကို \nလက်ဖဝါးနဲ့သပ်လိုက်ရုံနဲ့...\n၀ုန်းဆို လက်မကြီး ၂ချောင်းထောင်ပြီး လူနာက ဘီလူးခုန် ခုန်ထလာတာ ။\nအိမ်ရှိလူတွေအကုန် ထွက်ပြေးတဲ့သူကပြေး \nအော်တဲ့သူကအော်ပေါ့ ။\nကျုပ်တောင် လူငယ်အနားမသိမသာ \nကပ်လိုက်တယ် ။\n.....\nအဲဒီအချိန် လူငယ်က ခြေထောက်အောက်ခြေကို \nလက်ဖဝါးနဲ့လေထဲကနေ ဖြတ်ရိုက်ချလိုက်တာ\nခုနက လက်မ၂ချောင်းထောင်ပြီး ထလာတဲ့ လူက \nဗြုန်းဆို ဒူးထောက်ကျသွားတာ ။\n......\nပြီးတော့ ဟေ့ ငါ့ကို သေချာကြည့်စမ်းလို့ \nလူငယ်က ပြောတော့\nစောနက ဘီလူး၀င်ပူးနေတဲ့ လူက \n၀မ်းခေါင်းသံကြီးနဲ့ ဆရာလေးမှန်း မသိလို့ပါ \nဒီလူက ကျုပ်ကိုစော်ကားတယ် ။\nကျုပ်နေတဲ့ အပင်ကို ခုတ်တယ် ။\nအဲဒါကြောင့် ကျုပ် ခုလိုလုပ်တာ ။\n.....\nကျုပ် တစ်ဖြေးဖြေးချင်းသတ်မလို့\nခုဆရာရောက်လာတော့ မသတ်ရတော့ဘူး\nတောက်.....\n....\nကဲ ကဲ ...\nအဖြစ်စုံသိရတော့ ဆရာကပဲ ကြားထဲက \nမေတ္တာ ရပ်ခံပါတယ် ။\nအိမ်ရှင်တို့ အခု အိမ်မှာ ဘာချက်ထားလဲ..\n၀က်ခြေထောက်ပြုတ်ထားတာပဲ ရှိတယ် ။\nခုမှ ပြုတ်ထားတာ ။\nကဲ ၀က်ခြေထောက် ပြုတ်စားပြီး ပြန်တော့ ။\nလူနာကို လုပ်ထားတာလဲ ပြန်ယူသွား\nနောက်တစ်ခေါက်မဖြစ်အောင် ဆရာကတိ\nပေးတယ် ။\nနောက်တစ်ခါဆို ခွင့်မလွှတ်နဲ့ ဒီတစ်ခါ \nဆရာမျက်နှာထောက်ပီး ခွင့်လွှတ်လိုက်ဆိုတော့\nသူက ခေါင်းငြိမ့်ပြတယ် ။\n.....\nခဏနေတော့ ပွက်ပွက်ဆူနေတဲ့ ၀က်ခြေထောက် \nပြုတ်ရည်ယူလာတာကို တစ်ကျိုက်ထဲ ဂလု ဂလုနဲ့ \nသောက်ချတာဗျာ ။\nဘီလူးစား သရဲစား စားတယ်ဆိုတာ ဒီလိုဖြစ်မှာပဲလို့ တွေးလိုက်မိတယ် ။\nစားလဲပြီးကော လူနာပေါ်မှာ စီးနေတဲ့ ဘီလူးကြီးက အိမ်ပေါ်ကနေ ခုန်ချပြီး အိမ်အနောက်က တောထဲ.\n၀င်ပြေးသွားတာ ။\nလူနာလဲ ချက်ချင်းသတိပြန်လည်လာတယ် ။\nလူနာကိုလဲ ပြောဆိူဆုံးမပြီး ရွာထဲကနေ ပြန်ထွက်လာတော့ ..\nကျွန်တော်က မေးလိုက်တယ် ။\nဆရာ.. ဆရာက လူငယ်ပေမယ့် ပညာမငယ်ပါလား ။\nဆရာနာမည်သိချင်လို့ ပြောပြပါလားဆိုတော့..\nလူငယ်က ပြုံးပြီး..\nကျွန်တော်နာမည်က အောင်မြတ်သာ.လို့ပြောပြီး \nအရှေ့ကနေ ခပ်သုတ်သုတ် လမ်းလျောက်သွားပါ \nလေရော ။\nအောင်မြတ်သာရဲ့ ဘ၀ဇာတ်ကြောင်းအား \nကျွန်တော်ရေးသားခဲ့တဲ့ ဘုံဘ၀မှာဖြင့် \nအပိုင်း ၁မှ အပိုင်း ၆တွင် ဖတ်ရှုနိုင်ပါသည် ။\nနောက်အပိုင်းများတွင်လည်း.အောင်မြတ်သာနဲ့ \nတပည့် သက်ခိုင်တို့ မည်သို့မည်ပုံ ဖြစ်ကြမလဲ \nဆိုတာ စောင့်ဆိုင်းပေးကြပါဦး ။\n                       လေးစားစွာဖြင့်\n                ဇေယန ( ရာမည )"
        },
        {
            "id": 13,
            "writer": "ဇေယန(ရာမည)",
            "title": "အောင်မြတ်သာနှင့်ဆယ့်နှစ်ကြိုးရွာ ( စ/ဆုံး )",
            "content": "အောင်မြတ်သာနှင့်ဆယ့်နှစ်ကြိုးရွာ ( စ/ဆုံး )\n~~~~~~~~~~~~~~~~~~~~~~~~~~\nအောင်မြတ်သာနှင့် တပည့်သက်ခိုင်တို့ နှစ်ယောက်သား ခြေဦးတည့်ရာ ကိုယ့်အိပ်ရာ ဆိုတဲ့အတိုင်း လမ်းရှိရာ လျှောက်သွားရင်း အထက်မြန်မာပြည်က တောမကျ မြို့မကျ နေရာလေးတစ်ခုကို ရောက်ရှိခဲ့တယ်။\nမြို့ထိပ်က ဇရပ်လေးမှာထိုင်နေခိုက်...\nပုဆိုးစုတ်လေးကို ပခုံးပေါ်တင်ထားတဲ့ လူနှစ်ယောက် ဇရပ်ထဲမှာ နေရိပ်လာခိုရင်း....\n\"ဒီနှစ်လုပ်ကိုင်စားသောက်ရတာ အဆင်မပြေပါဘူး ဗျာ ..\"\n\"ဟုတ်ပါ့ နောင်ကြီးရေ..ကျုပ်တို့တစ်ရွာလုံး ဒီတိုင်းဆို အရင်းတောင် ကျေပါ့မလား မသိဘူး \nမနှစ်ကလုပ်တဲ့ ရွာလုံးကျွတ်ရှင်ပြုပွဲလေး ဒီနှစ် မလုပ်ဖြစ်လောက်တော့ဘူး ထင်ပါတယ်\"\n....\nသက်ခိုင်က သူတို့ပြောတာနားထောင်နေရင်း... \"အစ်ကိုတို့ ဒီနှစ်မိုးမရဘူးလား လယ်တွေမဖြစ်လို့ လား..\n....\n\"မဟုတ်ပါဘူး ညီလေးရာ ခါတိုင်းနှစ်တွေဆို စပါးတစ်ဧကကို တင်း ၇၀လောက်ပျမ်းမျှထွက်တယ် ဒါတောင် မနှစ်က မိုးသိပ်မရဘူး ဒီနှစ်က မိုးလည်း ကောင်းတယ် မျိုးစပါးလည်းကောင်းတယ် ဒါပေမဲ့ စိုက်သမျှ အပင်တွေ အကုန်နွမ်းကုန်တာပဲ ဒါပေမဲ့ ထူးဆန်းတယ်ဗျ စပါးတွေက မနက်ပိုင်းမှာ နွမ်းပေ မယ့် ညဘက်သက်ကြီးခေါင်းချချိန်လောက် ရောက် ရင် စပါးခင်းတွေက စိမ်းစိုကုန်ရောဗျ \"\n.....\n\"ဗျာ.. ဘယ်လို ဒါဆို ထူးဆန်းတာပေါ့ အခုစပါး မရိတ်ရသေးဘူးလား\"\n\"ရိတ်လို့တော့ရနေပြီ နေ့ခင်းဘက်တွေရိတ်တော့ လည်း စပါးပင်တွေက အထဲမှာ အစေ့မရှိဘူးဗျ \"\n.....\n\"ဟင်.. ဟုတ်ပါ့မလားဗျာ\"\n\"ဟုတ်တယ် ကျွန်တော်တို့စိတ်ထင် တချို့တလေပဲ ထင်နေတာပေါ့ ဒါပေမဲ့ ရိတ်သမျှ စပါးမှန်သမျှ ဆန်တစ်စေ့မှ မရတာဗျာ ဒီနှစ် သားလေးရှင်ပြုဖို့ ရှိသမျှ ပိုက်ဆံအကုန် အခင်းထဲထည့်ထားတာ ကျုပ်တို့တော့ ဆင်းရဲတွင်း နက်သထက် နက်ပါပြီဗျာ\"\n.....\n\"ဒါနဲ့ နေပါဦး နောင်ကြီး နောင်ကြီးပြောတာ ညဘက်ဆို စပါးတွေစိမ်းစိုနေတယ်ဆို ..အဲဒါဆို ညဘက်ရိတ်ကြည့်ပါလား\" \n\"ရိတ်ပါကောလားဗျာ ကျုပ်အခင်းဘေးက ကိုသာလှ လယ်ဆို ကျုပ်အခင်းထက်အရင်သီးတာ သူက မနက်ဘက်မရိတ်ပဲ ညဘက် ရိတ်တာ ရိတ်နေတဲ့ အချိန်ဆို အနောက်ကနေ ညည်းသံတွေ ငိုသံတွေ ကြားရတယ်ဗျ များသောအားဖြင့် မနက်ပဲရိတ်ကြ တာဆိုတော့ ညဘက်က သိပ်အဆင်မပြေဘူး\nဒီကြားထဲ မြွေပွေးအန္တရာယ်ကလည်းရှိသေးတယ် \nထူးဆန်းတာက ညဘက်ရိတ်လို့ရတဲ့ စပါးတွေက အစေ့အဆံ အကုန်အောင်တယ်ဗျ အဲဒီအခင်းကိုပဲ မနက်ရိတ်ကြည့် ဘာမှကိုမရှိတော့တာ ရွာထဲက လူတွေကလည်း အထူးအဆန်းဖြစ်နေတာ နောက် ဆုံး တစ်ရွာလုံး ညဘက်ထရိတ်တဲ့နေ့မှာ စပါးပင်ကို ကိုင်ပြီးရိတ်လိုက်တယ်ဆိုရင်ဖြင့် စပါးပင်ထဲကနေ သွေးစိမ်းရှင်ရှင်တွေ ပန်းထွက်လာတာ\"\n.....\n\"ဗျာ.. အလိုလေး\"\n\"ဟုတ်တယ်ဗျ...နောက်ပြီး အဲဒီအပင်ကနေ ထွက် လာတဲ့ သွေးလိုလိုအရည်တွေကို အမွှေးစုတ်ဖွား ကောင်တွေလာလာသောက်ကြတာ ရွာထဲက ဒေါ်ချိုဆို အဲဒီမှာပဲ မေ့လဲပြီး သတိမလည်တော့ဘူး \nအသက်ပါ ပါသွားခဲ့တာ အဲဒီအမွှေးစုတ်ဖွားနဲ့ ကောင်တွေက အစွယ်တွေ အဖွေးသားနဲ့ဗျ \nအရမ်းကြောက်ဖို့ကောင်းတယ် တစ်ရွာလုံးနီးပါး လန့်ဖျားဖျားကြတာ အဲဒီနေ့ထဲက ညဘက်တွေဆို တစ်ရွာလုံး အပြင်မထွက်ရဲအောင် ဖြစ်နေကြတာ \nအိမ်ကမွေးထားတဲ့ ခွေးတွေတောင် ခြံ၀င်းအပြင် မထွက်ရဲဘူး ည၁၂နာရီကျော်ပြီဆိုရင် ရွာထဲမှာ အဲဒီအမွှေးစုတ်ဖွားကောင်တွေလျှောက်သွားနေတာ ရွာဦးကျောင်းက ဆရာတော်ကလည်း မြို့ပေါ်မှာ ဆေးသွားကုနေလို့ ရွာကျောင်းမှာလည်း ကိုရင်လေး တွေပဲရှိတယ် တစ်ရွာလုံး စိတ်ဒုက္ခရောက်နေကြ တယ် သိတတ်တဲ့သူတွေနဲ့ ပြကြည့်တော့ သူတို့\nလည်း မနိုင်ကြဘူး သူတို့ပြောတာကတော့ ၁၂ကြိုး စုန်းတွေက ပြုစားထားတာတဲ့\"\n......\n\"အလို... ၁၂ကြိုးစုန်း ဟုတ်လား..အဲလိုပြုစားရ အောင် အစ်ကိုတို့က ဘာတွေလုပ်လို့လဲ\"\n\"ဘာမှမလုပ်ပါဘူး ညီလေးရာ မနှစ်က အစ်ကိုတို့ရွာ မှာ ရွာလုံးကျွတ်ရှင်ပြုရဟန်းခံ လုပ်ကြတယ် အလှူ တွေဆိုတာ မီးခိုးတိတ်ပေါ့ ရွာနီးချုပ်စပ်အားလုံး အားကျလောက်တဲ့ ရွာတစ်ရွာဖြစ်ခဲ့တယ် အဲဒါတွေ ရဲ့ အဓိကအကြောင်းကတော့ စပါးထွက်နှုန်း အရမ်း ကောင်းလို့ပဲ ဒါပေမဲ့ အစ်ကိုတို့ဘေးက ရွာကတော့ စပါးအထွက်နှုန်းမရှိဘူး အစ်ကိုတို့ရွာနဲ့လည်း သိပ်အဆင်မပြေဘူး သူတို့က မနာလိုကြဘူးပေါ့ \nတစ်ခုဆိုးသွားတာက သူတို့ရွာက ကာလသားတွေ က အစ်ကိုတို့ရွာကကောင်မလေးတစ်ယောက်ကို ဆွဲလားရမ်းလားလုပ်တာ ရွာခံလူတွေတွေ့ပြီး ရိုက်လိုက်ကြတယ် အဲဒီမှာ ဟိုဘက်ရွာ ဒီဘက်ရွာ တွေ့တဲ့နေရာ ရိုက် ဆိုသလိုဖြစ်လာတယ် တစ်နေ့ မှာတော့ ရွာထဲကို အဘွားကြီးတစ်ယောက် ရောက် လာတယ် သူက ရွာအ၀င်က ရွာတော်ရှင်နတ်ကွန်း ဘေးမှာ ရပ်ပြီး ...နင်တို့တစ်ရွာလုံး ငတ်မွတ်မွဲတေ စေရမယ် ငါ့မြေး ကွဲသွားတဲ့ခေါင်းက သွေးတွေက မင်းတို့ရွာကို ဖုံးသွားစေရမယ်လို့ ကြိမ်းဝါးခဲ့တယ် အဲဒီနေ့ကစပြီး ဘာလုပ်လုပ်အဆင်မပြေတော့တာ ညီလေးရေ အဖြစ်ကတော့ ဒါပါပဲ အဲဒါ ညီတို့မှာ အဲ လိုကိစ္စတွေနိုင်နင်းတဲ့သူရှိရင် လမ်းညွန်ပေးပါဦး\"\n.....\nသက်ခိုင်လည်း အားတက်သရော အောင်မြတ်သာ\nကို လှမ်းကြည့်တော့ ..အောင်မြတ်သာက တရား မှတ်နေတာ တုတ်တုတ်မျှ မလှုပ်။\n....\n\"အဲဒါဆို အစ်ကိုတို့ ပြန်တော့မယ် ရွာထဲ မိုးမချုပ်ခင် ၀င်ရမယ် မိုးချုပ်ရင် ရွာစည်းရိုးပိ်တ်ထားလို့ ဒါနဲ့ ညီတို့က ဘယ်သွားမလို့လဲ ဘယ်မှာ တည်းကြမလို့ လဲ\"\n\"ကျွန်တော်တို့က ခရီးသွားတွေပါ ဒီဇရပ်မှာပဲတည်း မလို့လေ တရားထိုင်နေတာက ကျွန်တော့်ဆရာပါ\"\n.....\n\"အော် ဆရာကငယ်ငယ်လေးနော် ဒါနဲ့ ဒီမှာ မအိပ် နဲ့လေ ရွာထဲလိုက်ခဲ့လေ အိမ်မှာပဲတည်းပေါ့ ကျွန် တော့်နာမည်က ထွန်းရီပါ သူကတော့ မြင့်စိုးတဲ့\"\n.....\nခဏနေတော့ အောင်မြတ်သာ တရားထိုင်ဖြုတ် လိုက်တယ်။ သက်ခိုင်က ပြောပြဖို့အလုပ် ...\nအောင်မြတ်သာက လက်ကာပြပြီး..\n\"ဒီက နောင်ကြီးတို့ရွာ အလည်လိုက်ပါရစေ \nဖြစ်နိုင်ရင် နောင်ကြီးတို့ ကြုံနေရတဲ့ ဒုက္ခတွေကို ကူညီချင်ပါတယ်\"\n.....\n\"ဟာာ .. ရေကန်အသင့် ကြာအသင့်ပါလား \nလူငယ်ပေမယ့် ပညာမငယ်ဘူးဆိုတာကို ကြားဖူး တယ် ခုတော့ ဆရာတို့အစွမ်းကို ကြည့်ခွင့်ရတာ ပေါ့ဗျာ.....\"\nသက်ခိုင်တို့ရွာထဲရောက်တော့ မှောင်စပျိုးနေပြီ။\nတစ်ရွာလုံးအလုပ်ထဲကနေ ပြန်လာပြီး မိမိအိမ် မိမိတံခါးတွေတောင်ပိတ်နေကြတာ မြင်တွေ့နေရ တယ်။\n.....\nတည်းမယ့်အိမ်ရောက်တော့ အောင်မြတ်သာက ဘုရားစင်ရှေ့သွား တရားထိုင်တော့တာပဲ။\nထမင်းလည်းမစားတော့ဘူး။\nကျွန်တော်ကတော့ ပြတင်းပေါက်ကနေ အိမ်အနောက်ဘက်က လယ်ကွင်းတွေဆီ ကြည့်နေမိတယ်။\n...\nအချိန်ဘယ်လောက်ကြာသွားမှန်း မသိလိုက်ဘူး ပခုံးကို တစ်စုံတစ်ယောက် လာပုတ်သလို ခံစားလို့ ကြည့်လိုက်တော့..\n\"ကဲ သက်ခိုင်ရေ ..တို့အလှည့်ရောက်ပြီ ..\nဒီဆေးမြစ်ကို ကွင်းထားလိုက်တော့..\nခဏနေ မင်းမြင်ရမယ့်အရာတွေကို မကြောက်ရအောင် ဒီရေမန်းကို သောက်ထား..\nဒီရွာကို ငါကယ်တင်ရမယ် ဒီရွာရဲ့ အလှူကို ဖြစ်မြောက်အောင် ငါကူညီရမယ် အထက်ဆရာကြီးတွေရဲ့ အမိန့်လည်းရပြီးပြီ \nလုပ်ထားတော့ သက်ခိုင် ...\"\n....\nသက်ခိုင်လည်းအောင်မြတ်သာပေးတဲ့ ဆေးမြစ်ကို ကွင်းပြီး ရေမန်းကိုသောက်ချလိုက်တယ်ဆိုရင်ဖြင့်..\nအလိုလေး အောင်မြတ်သာက ယောဂီ၀တ် မဟုတ်တော့ဘူး။အလွန်ကို ဖြူ စင်တဲ့ ပိတ်ဖြူ ဝတ် သူတော်စင်တစ်ပါးအဖြစ် မြင်နေရပါလား။\nဘုရားစင်ပေါ်ကဒက္ခိဏသာခါဘုရားဦးခေါင်းတော်ကနေ ရောင်ခြည်တော်တွေဖြာထွက်နေပါလား။\nသက်ခိုင် လက်အုပ်ချီ ထိုင်ကန်တော့လိုက်တယ်။\n......\nကိုထွန်းရီကို အကျိုးအကြောင်း ပြောပြပြီး ရွာထဲမှာ ရှိတဲ့ မကြောက်တတ်တဲ့လူငယ် ၅ယောက်လောက် ကို လေးခွကိုယ်စီနဲ့ စုခိုင်းထားတယ်။\nလေးခွမှာပစ်မယ့် လောက်စာလုံးတွေအပေါ်ကို အောင်မြတ်သာက ရေမန်းတွေ ဖြန်းလိုက်တယ် ဆိုရင်ဖြင့် ကျွန်တော့်အမြင်မှာ လောက်စာလုံးက ငွေမျှင်ရောင်တွေတလက်လက်နဲ့ ငွေလုံးတွေ ဖြစ် သွားတာ..\nကျန်တဲ့သူတွေအမြင်မှာတော့ လောက်စာလုံးပေါ့.\n....\nအကုန်လုံး အိမ်အောက်ကိုဆင်းလိုက်ပြီး အိမ်နောက်ဖေး လယ်ကွင်းဆီကို ထွက်လာလိုက် တယ်။\n....\nလယ်ကွင်းအစပ်ရောက်တော့ လယ်ကွင်းအစပ် ထနောင်းပင်မှာ .လူတစ်ယောက်ကြိုးချည်ခံထိထား တာ မြင်လိုက်ရတယ်။အနီးကပ်သေချာကြည့်တော့ အသက်ခပ်လတ်လတ်လူတစ်ယောက်။ ထိုသူက အံတကြိတ်ကြိတ်နဲ့ မကျေမနပ် ဖြစ်နေတဲ့ပုံစံ။\nထိုသူကို ကျွန်တော်ပဲ မြင်ရတယ်ဗျ ။\nကျန်တဲ့သူတွေက မမြင်ဘူး။\nထိုသူက အောင်မြတ်သာကို မြင်တော့ အားကိုး တကြီး ကြည့်ရှာတယ် ။\nအောင်မြတ်သာက ချည်ထားတဲ့ ကြိုးတွေကို လေနဲ့မှုတ်လိုက်တယ် ဆိုရင်ပဲ ကြိုးတွေအကုန် ပြေသွားတာ ထူးဆန်းစွာတွေ့လိုက်တယ်။\n.....\nကြိုးလဲပြေကော.ထိုသူက အောင်မြတ်သာကို အရိုအသေပြုပြီး ရွာထိပ်ဘက်ကို ထွက်သွားတာ တွေ့လိုက်တယ်။ အဲဒါ ဘယ်သူလဲ မေးတော့..\nရွာတော်ရှင်တဲ့..ရွာတော်ရှင်တောင် ချုပ်နှောင်ခံထား ရတဲ့အဆင့် ဆိုတော့ တော်ရုံအဆင့်မဟုတ်မှန်း ကျွန်တော်သိလိုက်တယ်။ လယ်ကွင်းထဲကြည့်လိုက် တော့ အမယ်လေးလေး လယ်ကွင်းတွေထဲမှာ အမွှေးစုတ်ဖွားနဲ့ မကောင်းဆိုးဝါးတွေဆိုတာ လယ် ကွင်းတစ်ခုမှာ တစ်ကောင်အနည်းဆုံးရှိတယ်။\nတချို့ကွင်းထဲမှာဆို ၂ကောင် ၃ကောင်လောက် ရှိတယ်။\nအောင်မြတ်သာက လယ်ကွင်းအစပ်မှာပဲနေပြီး ရွာထဲကကာလသားတွေကို လယ်ကွင်းထဲကို လေးခွနဲ့ပစ်ခိုင်းတာ။ ရွာခံတွေကလည်း အကုန်\nပတ်ပစ်ကြတာ။\n\"ဖောက် ဖောက်...\"\n\"ဟ ထိပဟ..\"\n\"ပစ်ပစ် ဘယ်ဘက်မှာ\"\n\"အရှေ့မှာ ကန်သင်းရိုးပေါ်မှာ\"\nကျွန်တော်ကလည်း မြင်သမျှ အကုန် လျှောက်အော် တာ။\nလယ်ကွင်းထဲက မကောင်းဆိုးဝါးတွေ လောက်စာလုံးနဲ့ ထိတာနဲ့ ငရဲမီးနဲ့ထိသလို မြေပေါ်မှာ လိမ့်နေအောင် နေတာပဲ။\nကာလသားတွေကလည်း ပစ်သမျှ လောက်စာလုံး တွေက ပစ်မလွဲတွေပဲ။ ဒါတောင် ရမ်းပစ်တာ ..\nခဏနေတော့ လယ်ကွင်းထဲက အမွှေးစုတ်ဖွားနဲ့ ကောင်တွေ ပြေးနေတာမှ တန်းနေတာပဲ။\nလောက်စာလုံးလည်းကုန်ကော လယ်ကွင်းထဲမှာ တစ်ကောင်မှမရှိတော့တာ။\nကျွန်တော်က အောင်မြတ်သာကို လှည့်အကြည့် အောင်မြတ်သာက လက်ကာပြတယ်။\nခဏစောင့်ကြည့်ဦးဆိုတဲ့သဘော..\nတစ်အောင့်နေတော့ ..\n\"ကာလသားများ ဘာပဲတွေ့တွေ့ မပြေးကြနဲ့\nကျုပ်စည်းတားထားပေးမယ် ဒီစည်းထဲကနေပဲ နေကြ ဘာပဲလာလာ လေးခွနဲ့ပဲပစ်ကြ။\nဒီမှာ လောက်စာလုံးတွေဆိုပြီး ဘေးလွယ်အိတ် ထဲကနေ လောက်စာလုံးတွေ ထုတ်ပေးလိုက်ရော \"ဟာ... ဒါ ဒါတွေက ခုနကပစ်လိုက်တဲ့ လောက်စာ လုံးတွေ..\"\nကာလသား ကိုချိ ရဲ့ တအံ့တသြ ပြောသံ..\nဘာလို့ဆိုတော့ သူ့လောက်စာလုံးတွေက အလုံးမဟုတ်ပဲ လေးထောင့်တွေလုပ်ထားလို့ပဲ။\nခုလည်းလောက်စာလုံးတွေထဲက သူ့လောက်စာ လုံးတွေ..ပါလာတော့ မယုံလောက်အောင် အံ့သြနေချိန် အောင်မြတ်သာက သူလုပ်စရာရှိတဲ့ အလုပ်ကို လုပ်နေတာ။\nအောင်မြတ်သာ အိတ်ထဲကနေ ချည်ကွင်းတစ်ကွင်း ထုတ်လိုက်ပြီး ပေ ၂၀ ပတ်လည်စည်းတားလိုက်\nတယ်။\nကျွန်တော့်အမြင်မှာတော့ စည်းမဟုတ်ဘူး။\nချည်ကွင်းက အပေါ်အောက် သံကွန်ခြာလိုအုပ်ထား တာ။ ချည်ကွန်ခြာကနေလည်း ရွှေရောင်တွေ တဖိတ်ဖိတ်..တောက်နေတာ ။\nခဏနေတော့ ရွာအနောက်ဘက်ကနေ မာန်ဖီပြီး ပြေးလာတဲ့ ခွေးအုပ်စု။\nအလိုလေး ခွေးနက်ကြီးတွေပါလား။\nလူခါးစောင်းလောက်ရှိတဲ့ ခွေးကြီးတွေပါလား။\nသွားရည်တမြားမြားကျပြီး လရောင်အောက်မှာ ပြေးလာနေတာ။ ကာလသားတွေက နည်းနည်း ကြောက်ပြီး တွန့်သွားပေမယ့် အောင်မြတ်သာက လှမ်းသတိပေးတော့မှ လေးခွတွေအသင့်ကိုင်ထားလိုက်ကြတယ်။\nလေးခွတစ်ကမ်းစာလဲရောက်ကော ...\n\"ဖောက်...ဖောက်...ဖောက်..\"\n\"ဂီးးဂီးး ဂဲ... ဂွီးးးး\"\n\"ဖောက်...ဖောက်..\"\n\"ဂိန် ... ဂိန်.. ဂိန်...\"\nခွေးတွေက အကောင်ရေ ရာနဲ့ချီပြီး ရှိလောက် တယ်။\nပစ်နေရင်း ပစ်နေရင်း ခွေးအုပ်က နီးသထက် နီးလာတယ်။\nဒါပေမယ့် အောင်မြတ်သာတားထားတဲ့ ချည်ကွင်းနားလဲ ရောက်ကော ။\nလျှပ်စစ်နဲ့အတို့ခံလိုက်ရသလို အနောက်လန်လန်ကျတာ တွေ့လိုက်ရတယ်။\nအဲဒီမှာ အားတက်ပြီး ပစ်လိုက်တဲ့ လောက်စာလုံး တွေ...မိုးရွာသလို တဖောက်ဖောက်နဲ့ပဲ။\nခွေးနက်ကြီးတွေကလည်းအလျှော့မပေးပဲ ချည်ကွန်ခြာကို ကိုက်ဖြဲဖို့ကြိုးစားနေပေမယ့် ချည်ကွန်ခြာကို ထိလိုက်တာနဲ့ လွင့်လွင့်ထွက်သွားတာ။ပစ်သမျှလောက်စာလုံးက လည်းပစ်မလွဲ..ခွေးနက်တွေကိုယ်မှာလည်း လောက်စာလုံးဒဏ်ကြောင့် သွေးအလူးလူး..\nနောက်ဆုံးမှာတော့ ခွေးနက်အုပ်ကြီးက အနောက်ဘက်တောထဲ၀င်ပြေးသွားတယ်။\nအဲဒီတော့မှ ချည်ကွန်ခြာကို ပြန်သိမ်းပြီး ရွာထဲ ၀င်ခဲ့လိုက်တယ်။ အိမ်ရောက်တော့ မနက် ၃နာရီ ထိုးနေပြီ။\nကျွန်တော်လည်းအိပ်ချလိုက်တယ်။\nမနက်ကျတော့ အောင်မြတ်သာက တစ်ရွာလုံးကို ရေမန်းတွေမန်းပေးပြီး ရွာကိုလဲ စည်းတားပေး လိုက်တယ် ။\nထူးဆန်းတာတစ်ခုက မိုးလင်းတာနဲ့ လယ်ကွင်းထဲက စပါးတွေက အနှံတွေပြည့်နေတာ မြင်တွေ့ရတော့ ၀မ်းသာလို့ထအော်ကြတာ။\n....\nနောက်သတင်းတစ်ခုက ဟိုဘက်ရွာက လူတွေ တစ်ရွာလုံးနီးပါး ဆေးလာကုကြတယ်ဆိုတဲ့ သတင်း။ ဒီသတင်းကို ကျန်းမာရေးမှူ းဆရာလာ ရင်း ယူလာတာ။ \nတစ်ရွာလုံးကလူတော်တော်များများ ဖူးရောင် ပေါက်ပြဲနေတဲ့ ဒဏ်ရာချည်းပဲဗျာ ။\nတချို့က နဖူးဟက်တက်ကွဲနေတာ \nဘာဖြစ်တာလဲမေးတော့ ရန်ဖြစ်တာလို့ပြောတယ် ွှတစ်ရွာလုံးရန်ဖြစ်ရတယ်လို့ဗျာ ။\n...\nဒီစကားကြားတော့ အောင်မြတ်သာက ပြုံးလိုက်\nတယ်။အန္တရာယ်ကင်းသွားပြီဆိုတော့ ကျွန်တော်တို့ \nလည်းနှုတ်ဆက်ပြီး ရွာထဲက ထွက်လာလိုက်တော့ တယ်။\nရွာထဲက လူတွေကိုတော့ ဘာပဲကြုံကြုံ ရေမန်းနဲ့ ဖြန်းပြီး လုပ်ဆောင်ကြဖို့ မှာခဲ့လိုက်တယ်။\nများမကြာမီ .. ရွာလုံးကျွတ်အလှူ လေးရဲ့ သာဓု ခေါ်သံတွေ ခုထဲက ကြားရတော့မယ်လို့ တွေးထင်ရင်း...အရှေ့ကနေ ဖြည်းဖြည်းချင်းလျှောက်နေတဲ့ ဆရာအနောက်သို့ သက်ခိုင် ပြေးလိုက်သွားမိတယ်။\n. လေးစားစွာဖြင့်\n. ဇေယန (ရာမည)"
        },
        {
            "id": 14,
            "writer": "ဇေယန(ရာမည)",
            "title": "အောင်မြတ်သာနှင့်နှလုံးခြွေကဝေ( စ / ဆုံး )",
            "content": "အောင်မြတ်သာနှင့်နှလုံးခြွေကဝေ( စ / ဆုံး )\n#########################\n အောင်မြတ်သာနဲ့ တပည့်သက်ခိုင်တို့နှစ်ဦးသား ခြေဦးတည့်ရာသွားရင်း နေရာအစုံသို့ ရောက်ခဲ့ကြ သည်။\nသက်ခိုင်ကိုလည်း အခြေခံအင်းစမဆွဲနည်းကို သင်ပေးရင်း ညောင်သာရွာရဲ့ ရွာထိပ်ဇရပ်မှာ အချိန်တော်တော်ကြာ နေခဲ့လိုက်တယ်။\nသက်ခိုင်ကတော့ အရက်လည်း ဘုရားမှာလှူ လိုက် ပြီး သ့ူဆရာ အောင်မြတ်သာလို အစွမ်းတွေရချင် တော့ အပတ်တကုတ် လေ့လာတယ်။\nအင်းစမတွေဆွဲတယ်။ စိတ်တည်ငြိမ်အောင်ထား\nပြီး လေ့ကျင့်သော်ငြားလည်း အောင်မြတ်သာ လောက် ပါရမီမပါလာတော့ ထင်သလောက် ခရီးက မပေါက်ဘူး။\nတစ်ရက်မှာတော့ သက်ခိုင် မနက်အိပ်ရာနိုးတော့ ဘေးမှာ အောင်မြတ်သာမရှိတော့ဘူး။\nဇရပ်ထဲက ရေအိုးစင်လေးမှာ စာတစ်စောင်တော့ ထားသွားတယ် ။\nသက်ခိုင်လည်း စာကို ယူဖတ်လိုက်တော့..\nသက်ခိုင်.. ငါ .. မဟာမြိုင်တောကို ခဏပြန်သွားတယ်။\nငါ့ဆရာတွေခေါ်လို့ ခဏပြန်သွားရတယ်။\nမင်းအခုလုပ်နေတဲ့ အလုပ်ကိုပဲ ဆက်လုပ်နေပါ။\nငါမရှိတဲ့အချိန် မင်းအတွက် ဘယ်လိုအခက်အခဲ တွေရှိရှိ မင်းကိုပေးထားတဲ့ အင်းစမတွေကို ယုံယုံ ကြည်ကြည်နဲ့ စိတ်နှစ်ပြီးလုပ်ဆောင်ပါ။ ဒါက မင်း အတွက် အတွေ့အကြုံတွေရလာလိမ့်မယ်။\n.........\nသက်ခိုင်က အောင်မြတ်သာရေးတဲ့စာကို ဖတ်ပြီး သက်ပြင်းရှည်တစ်ချက် မှုတ်ထုတ်လိုက်တယ်။\nပြီးတော့ မိမိလုပ်ရမယ့် အင်းစမတွေကိုပဲ ထိုင်ရေး နေလိုက်တော့တယ်။\n.......\nညဘက် ဆောင်းလေရူးက တစ်ချက်တစ်ချက် ေ၀့ှခနဲ ေ၀့ှခနဲ တိုက်တဲ့အရှိန်ကြောင့် ဇရပ်ပေါ်က အမိုးတွေက တစ္ဆေတစ်ကောင် သောင်းကျန်း နေသလားထင်ရအောင် ၀ုန်းဒိုင်းကျဲနေလေရဲ့။\n......\nသက်ခိုင်လည်း... ဇရပ်လေကွယ်ရာနေရာလေးမှာ ဖယောင်းတိုင်မီးလေးထွန်းပြီး အင်းစမတွေ ရေးနေ လိုက်တယ်။\nအချိန်ဘယ်လောက်ကြာသွားမှန်း မသိလိုက်ဘူး။\nဇရပ်ဘေးမှာ တရှပ်ရှပ် နဲ့ လမ်းလျှောက်သံလိုလို တစ်ဦးဦးဖြတ်သွားသလို အသံကြားတော့မှ သတိ ပြန်၀င်လာတယ်။ ရွာထဲက ကြက်တွန်သံကို နားထောင်လိုက်တော့ ဒါက လူငယ်ခေါင်းချချိန် တောင် ရောက်နေပါပြီကော။\n....\nရှပ် .. ရှပ်.. ရှပ်... အဟင့် အဟင့်... \nအူငဲ အူငဲ အူငဲ...\nအလိုလေး ကလေးငိုသံပါလား။\nဒီအချိန်ကြီး ရွာပြင်မှာ ဘယ်ကကလေးငိုတာလဲ။\nရွာထဲကများ ကလေးလာပစ်သွားတာလား။\nသက်ခိုင် ရေးလက်စ အင်းကိုချ ပြီး ဖယောင်းတိုင် မီးလေးကို လက်လေးနဲ့ကာပြီး ဇရပ်အောက်ကို ဆင်းပြီး လိုက်ရှာကြည့်တော့...\nဘာမှမတွေ့..\nဒါပေမယ့် ကလေးငိုသံကတော့ အတိုင်းသားကြား နေရပါလား။\nအူငဲ အူငဲ.. \nအီးဟီးးဟီးး အဟင့်အဟင့်\nကလေးငိုသံနဲ့အတူ ..\nမိန်းမတစ် ယောက်ရဲ့ ငိုသံက ရောပါလာတယ် ။\nသက်ခိုင် မိမိရဲ့စိတ်ကို တည်ငြိမ်အောင် စုစည်း လိုက်တယ်။\nစိတ်ကိုစုစည်းပြီး ဇရပ်ဘေးပတ်လည်ကို ကြည့် လိုက်တော့.....\n\"ဟာ..\"\nတော်ရုံမကြောက်တတ်တဲ့ သက်ခိုင်..တွေ့လိုက်ရ တဲ့ မြင်ကွင်းကြောင့် ရုတ်တရက် လန့်သွားတယ် ။\nတစ်ကိုယ်လုံး.ဆနွင်းတွေလိမ်းကျံထားသလို ဝါထိန်နေပြီး ရင်ဘတ်အလယ်တည့်တည့်က ထက်ခြမ်းကွဲနေတဲ့ မိန်းမတစ်ယောက်။\nမျက်နှာတစ်ခုလုံး ဖောယောင်နေပီး ရင်ဘတ် အလယ်ကနေ သွေးစိမ်းရှင်ရှင်တွေ ပန်းထွက်နေတာ ။\n၀တ်ထားတဲ့အကျႋီအဖြူက သွေးရောင်တွေ ဆနွင်းရောင်တွေကြောင့် အနီတစ်ကွက် အဝါတစ်ကွက်နဲ့...\nသေချာကြည့်လိုက်တော့ ..\n၀မ်းဗိုက်တစ်ခုလုံး ဟက်တက်ကွဲပြီး ကွဲနေတဲ့ ဗိုက်ထဲက ချက်ကြိုးမဖြုတ်ရသေးတဲ့ မွေးကင်းစ ကလေးက ရုတ်တရက် စူးစူးဝါးဝါးထငိုပါလေရော။\n....... \nဟာ... ကလေးက ချက်ကြိုးတန်းလန်းနဲ့ ကွဲနေတဲ့ ဗိုက်ထဲကနေ တွဲလောင်းကျနေပါလား။ ချက်ကြိုး တစ်လျှောက် သွေးတွေက တစက်စက်ကျနေတာ အောက်မှာ အိုင်ထွန်း နေတာပဲ။\nအဲဒီသွေးတွေအနားမှာ.ယင်ကောင်မဲမဲတွေက အုံလိုက်ကျင်းလိုက် ၀ဲနေတာက တကယ့်ကို အော်ဂလီဆန်စရာကောင်းတယ်။\n.....\nသက်ခိုင်လည်း စိတ်ကိုမနည်းတည်ငြိမ်အောင် ထားပြီး ဆရာပြောထားသလို ဒါဟာ ငါ့အတွက် အတွေ့အကြုံပဲ။ ငါလုပ်ထားတဲ့ အင်းစမတွေရဲ့ အစွမ်းကို ငါဘယ်လိုသိအောင်လုပ်ရမလဲဆိုပြီး စဉ်းစားနေတုန်း..ဗိုက်ကြီးသည်မိန်းမက သူ့ကို တစ်စုံတစ်ခု ပြောမလို့ အနားကပ်လာတယ်။ ဒါပေမယ့် အနားမရောက်ဘူး။ ကိုက်၃၀လောက် အရောက်မှာပဲ ရှေ့ဆက်မလာရဲပဲ တစ်စုံတစ်ခုကို သူပြောနေလေရဲ့။\n....\nပြောသာပြောနေတာ အသံက လုံး၀ကို မထွက်..\nသက်ခိုင်လည်း ဘာလုပ်ရမှန်းမသိတဲ့အချိန်..\n\"သက်ခိုင်.. အမိန့်ပြန်လိုက်..နှုတ်ဖွင့်စေလို့ အမိန့်ပြန်လိုက်\"\nဆိုပြီး ဆရာ့အသံ နားထဲမှာ ကြားလိုက်ရတယ်။\nသက်ခိုင်လည်း....\n\"ကဲ.. နှုတ်ဖွင့်စမ်း..ပြောချင်တာရှိ ပြောစမ်း\" \nလို့ ပြောလိုက်တော့မှ........\n\"ဆရာလေး ကယ်ပါဦး..ကျွန်မကို ကယ်ပါဦး\"\n\"ဟေ့ နင်ဘာဖြစ်တာလဲ..ငါဘာကူညီရမလဲ ပြောစမ်း\"\n\"ဆရာလေး ကျွန်မကို သူတို့ချုပ်ထားတယ် \nဒီဇရပ်နားမှာ ကျွန်မနှလုံးကို.မြှုပ်ပြီး ချုပ်ထားတယ် \nဆရာလေးတို့ ဆရာ ရှိနေတော့ သူတို့မလာရဲဘူး\nကျွန်မကိုလည်း သူတို့ခိုင်းတယ် ကျွန်မလွတ်ချင်ပြီ ကျွန်မကို သူတို့အခု လာခေါ်ကြတော့မယ် သူတို့ နေရာပြောင်းတော့မယ် ဆရာလေးကို သူတို့ မကြောက်ဘူး ဆရာလေးရယ် ကျွန်မကိုကယ်ပါဦး\" \"မင်းက ဘယ်လိုဖြစ်တာလဲ\"\n\"ကျွန်မက ဟိုဘက် ၃ရွာမြောက်မှာနေတာပါ \nနေ့စေ့လစေ့ ကလေးမမွေးနိုင်ပဲ မီးတွင်းထဲမှာပဲ ဆုံးခဲ့တယ် ကျွန်မဆုံးတော့ ဗိုက်ထဲက ကလေးပါ မရှင်တော့ဘူး ကျွန်မအလောင်းကို သူတို့ပြန်ဖော်ပြီး ရင်ကိုခွဲလိုက်တယ် ပြီးတော့ ကျွန်မနှလုံးကိုထုတ်ပြီး အစီအရင်တွေ စီမံပြီး ကျွန်မကို ခိုင်းစားတာပဲ \nကျွန်မဒီဘ၀က လွတ်ချင်ပြီ ဆရာလေး သူတို့လာပြီ ..ကယ်ပါဦး အဟီးးဟီးးး..\"\n......\nသက်ခိုင် ခြေမကိုင်မိ လက်မကိုင်မိဖြစ်သွားတယ်။\nဘာလုပ်လို့ လုပ်ရမှန်းမသိတော့ဘူး။ အဲဒီအချိန်... \"သက်ခိုင် အင်းစမတွေကို လက်ဖဝါးနဲ့ရိုက်ပြီး လက်ညှိုးထိပ်နဲ့ ဇရပ်ပတ်လည် စည်းချလိုက်\"\nဆိုတဲ့အသံ နားထဲကြားလိုက်ရတယ်။\n.....\nအဲဒါနဲ့ အားတက်ပြီး ဆွဲလက်စ အင်းကို လက်ဖဝါးနဲဲ့ သုံးချက်ပုတ်ပြီး လက်ညှိုးထိပ်နဲ့ ပတ်ပတ်လည် စည်းချလိုက်တယ် ။\nအလိုလေး...လက်ညိုးထဲကရွှေရောင်အလင်းတန်း\nတွေ ထွက်သွားပါလား။\nအလင်းတန်းတွေက ဇရပ်ပတ်ပတ်လည် စက်၀ိုင်း ပုံသဏ္ဌာန်အနေနဲ့ တည်နေပါလား။\n......\nခဏနေတော့...\n\"ဖလပ်...ဖလပ်...ဖလပ်....\"\nလေပြင်းတွေ ရုတ်တရက်တိုက်လာတယ် ။\nခုနက သားအမိကတော့ ဇရပ်အနောက်ဘက်မှာ ၀ပ်နေပြီး အားကိုးတဲ့ မျက်နှာလေးတွေနဲ့ ဘာဆက်ဖြစ်မလဲ ကြည့်နေရှာတယ်။\n......\nဟာ.... ကောင်းကင်မှာ ပျံလာတဲ့ လဒတွေ..\n၆ကောင်လောက် ရှိမယ်။\nဇရပ်မလှမ်းမကမ်းမှာရှိတဲ့ စိန်ပန်းပင်ပေါ်မှာ ၆ကောင်လုံး နားလိုက်တယ်။\nပြီးတော့ အောက်ကို ဖျတ်ခနဲ ခုန်ဆင်းလာတာ\nအောက်လဲရောက်ကော အားလုံး လူတွေ ဖြစ်ကုန် ပါလား။\nသက်ခိုင်က ဇရပ်ထဲကနေ အခြေအနေကို လှမ်းကြည့်နေလိုက်တယ်။\nခုနကတားထားတဲ့ စည်းတွေက ညအမှောင်မှာ ရွှေရောင် တဖိတ်ဖိတ်တောက်နေလေရဲ့။\n......\nလဒတွေကနေ လူတွေပြောင်းသွားတဲ့ လူအုပ်ထဲမှာ ယောကျၤားတွေလည်းပါတယ်။ မိန်းကလေးတွေ လည်းပါတယ်။ အလိုလေး အပျိုဖျန်းအရွယ်လေး လည်းပါတယ်။ ဒါဟာ မိသားစုပဲဖြစ်ရမယ်။\n\"ဆရာလေး ကူညီပါဦး ကျွန်မကို ဖမ်းတော့မယ်\"\n....\nခုနက အုပ်စုထဲက အသက်ခပ်ကြီးကြီး မိန်းမက \"ဟေ့ကောင်မ ထွက်လာစမ်း ဇရပ်ပေါ်ကကောင် မလောက်လေး မလောက်စားနဲ့ ဟိုကောင်မကို ထုတ်ပေးစမ်း နောက်မှ ငါ့အဆိုးမဆိုနဲ့\"\n.....\nသက်ခိုင်က အခြေအနေကို ကြည့်နေလိုက်တယ်။\nသူတို့က စည်း၀ိုင်းထဲမ၀င်ပဲ အပြင်ကနေပဲ အော်နေပုံထောက်ရင် သူတို့မ၀င်ရဲတာဖြစ်မယ်။\n......\n\"ခင်ဗျားတို့ ၀င်လာလို့ရရင် ၀င်လာလိုက်လေ \nဟိုကလေးမကိုသာမဟုတ် ကျုပ်ကိုပါသတ်ပြီး နှလုံးထုတ်ယူလိုက်လေ ခင်ဗျားတို့ ခိုင်းစားသမျှ ကျုပ်လုပ်ပေးပါ့မယ် ဟားဟားဟားဟား...\"\n.......\n\"တောက်... ဒီမလောက်လေး မလောက်စား ကောင်လေးက...\"\nစည်းအပြင်ကသာ ကြိမ်းဝါးနေပေမယ့် စည်းထဲကို မ၀င်လာရဲဘူး။ ခဏနေတော့....\n\"နောက်နေ့ ပြန်တွေ့တာပေါ့ မင်းပညာက စွမ်းလို့ တော့မဟုတ်ဘူး ငါတို့ပညာတွေ အကုန်မရသေးလို့\nမနက်ဖြန် ပညာတောင်းပြီး ပြန်လာခဲ့မယ်စောင့်နေ\" ဆိုပြီး မြေပေါ်ကို ဖနောင့်ပေါက်ချလိုက်တာ အကုန် လဒတွေ ဖြစ်သွားပါလေရော။\n.....\nသက်ခိုင်အဲဒီတော့မှ သက်ပြင်းချနိုင်တော့တယ်။\nသရဲသားအမိကတော့ သူတို့နေရာလေးမှာပဲ ငုတ်တုတ်လေး ထိုင်နေတာကို.ကြည့်ပြီး သက်ခိုင် သနားသွားတယ်။\n....\n\"မင်းတို့လွတ်အောင် ဘယ်လိုလုပ်ရမလဲ မသိသေး လို့ မနက်ဖြန်တော့ စောင့်ဦး နက်ဖြန် ငါကြိုးစားပြီး လွတ်အောင်လုပ်ပေးမယ်\"\nဆိုပြီး...ဇရပ်ပေါ်က ကွပ်ပျစ်လေးပေါ် မှီပြီး လှဲလိုက်တာ ဘယ်လိုအိပ်ပျော်သွားလဲမသိဘူး။\n.....\nသက်ခိုင်.. ထစမ်း...ဆိုတဲ့အသံကြားမှ လန့်နိုးလာ တယ်။\n\"ဟာ...ဆရာ ပြန်ရောက်လာပြီလား ဟိုကိစ္စ..\"\n\"ဒီညပြီးရင် သူတို့လွတ်ပါပြီ ဒီည ဟိုအဖွဲ့တွေ ပြန်လာလိမ့်မယ် ဒီတစ်ခါ မင်းမနေ့က လုပ်သလို မရတော့ဘူး မင်းပညာက နုသေးတော့ သူတို့ကို မနိုင်လောက်ဘူး ဒီနေ့သူတို့နဲ့အတူ သူတို့ရဲ့ဆရာ ပါလာလိမ့်မယ်...\"\n\"လာပစေပေါ့ ဆရာရှိနေတာပဲ\"\n\"မဟုတ်ဘူး သက်ခိုင် ဒီည မင်းပဲ ဒီကိစ္စကိုရင်ဆိုင်ရ မယ်\"\n\"ဗျာ...\" \n\"အေး.. အားလုံးအဆင်ပြေအောင် ငါစီစဉ်ပေးမယ်\nဒီည ငါအေ၀းတစ်နေရာကနေ ကြည့်နေမယ်\nငါသင်ပေးတဲ့အတိုင်းသာ လုပ် ငါမင်းဘေးမှာပဲ ရှိနေတယ်လို့သဘောထား\" \nအောင်မြတ်သာက သက်ခိုင်လုပ်ရမယ့်အချက်တွေ ကို ပြောပြပြီး ဇရပ်ပေါ်ကနေ ထွက်သွားလေရဲ့။\n........\nညကတဖြည်းဖြည်းး နက်လာပြီ..\nသက်ခိုင်လည်း ဆရာသင်ပေးထားတဲ့အတိုင်း လုပ်စရာရှိတာ အသင့်ပြင်ထားလိုက်တယ်။\nခဏနေတော့...\n\"ဖလပ် ဖလပ် ဖလပ်...\"\nလေပြင်းတွေတိုက်လာတယ်။\nကောင်းကင်ကို ကြည့်လိုက်တော့ လဒတွေ ...\nဟာ.. အလယ်က လဒက လူကြီးလက်တစ်ကားစာ လောက်ရှိတယ်။ ဒါဟာ သူတို့ဆရာပဲ ဖြစ်ရမယ်။\nခဏနေတော့ လဒတွေကနေ လူပုံပြောင်းပြီး ဆင်းလာတော့ ... \n\"ဟားဟား ဒီတစ်ခါ စည်းတောင်မတားထားပါလား\"\nအလိုလေး အသက်အရွယ်က တော်တော်အိုနေပြီ ဖြစ်တဲ့ အဖိုးကြီးတစ်ယောက်ပါလား။\nမျက်လုံးတွေက စူးရဲဲပြီးအရောင်တောက်နေပါလား\nတော်ရုံအဆင့်တော့မဟုတ်လောက်ဘူး။\nငါအဆင့်လောက်နဲ့ နိုင်မှာမဟုတ်ဘူး။\nဆရာက အဲဒါကိုသိလို့ လုပ်ရမယ့်အရာတွေကို လာသင်ပြပေးသွားတာကိုး..\n....\n\"ဟေ့ကောင်လေး..ငါစိတ်ကောင်းနေတုန်း မနေ့က ကိစ္စ ပြန်တောင်းပန်ပြီး ငါတို့တစ်ယောက်ချင်းစီကို ထိုင်ကန်တော့ရင် မင်းအသက်ကို ချမ်းသာပေးမယ်\nဟက်ဟက်ဟက်..\"\n......\n\"ဘယ်မှာလဲ ဟိုကောင်မ\"\n\"ဒီမှာ အဖိုး..အသက်လည်းကြီးနေပါပြီ..မကောင်း မှန်း သိရက်နဲ့ ဘာလို့ဆက်လုပ်ချင်နေတာလဲ ကျွန်တော့်ကို နိုင်ရင် ကျွန်တော့်အသက်ကိုယူ\nမနိုင်ရင် အဲဒီပညာတွေ အကုန်ကျွန်တော်သိမ်းမယ် \nသတ္တိရှိမလား ကဲ အဖိုးတို့ပညာတွေ ထုတ်သုံးပါဦး\"\n..\nအဲလိုပြောတော့ ဟိုဘက်က ရှူ းရှူ းရှဲရှဲ ဖြစ်သွား တယ်။\nမင်းတော့ သေဖို့ပြင်ထားဆိုပြီး ခါးပုံစထဲက ကျွဲရုပ်လေးထုတ် ဖနောင့်ပေါက်လိုက်ရုံနဲ့..\nမျက်လုံး ပါးစပ်တွေကအစ မည်းနက်နေတဲ့ ကျွဲတစ်ကောင်ဖြစ်သွားပြီး သက်ခိုင်ကို ခတ်ဖို့ တစ်ဖြောင်းဖြောင်းမြည်အောင် ပြေးလာတော့..\nသက်ခိုင်က လက်ဖဝါးနဲ့ကာပြီး \"ရောက်တဲ့နေရာ ရပ်စေ\"လို့ ပြောလိုက်တာနဲ့..ကျွဲက ပြေးနေရင်း လှုပ်မရတော့ဘူး။ အဖိုးကြီးမျက်နှာ ကွက်ခနဲပျက် သွားတယ်။\n....\nပြီးတော့ မာန်မလျော့သေးပဲ..\"ငထိန် ငလိန်လာစမ်း\" ဆိုပြီး မြေကြီးကို ဖနောင့်နဲ့ပေါက်ချလိုက်တာ... မြေကြီးတွေထဲကထွက်လာတာဗျာ..အစွယ်ကြီးတွေ အဖွေးသားနဲ့..လက်သည်းတွေဆိုတာ တစ်ထွာ လောက် ရှိလိမ့်မယ်။ ဘီလူး ၂ကောင်..\nသက်ခိုင်ကို တစ်စစီလုပ်ဖို့ ဇရပ်ပေါ်ကို အတက်...\n\"ဒေ၀ယက္ခ လာစမ်း...ငမိုက်သားတွေကိုဆုံးမလိုက် စမ်း\"လို့ပြောလိုက်ရုံနဲ့...သက်ခိုင်အရှေ့ ခပ်လှမ်း လှမ်းမှာ အရောင်အဝါ တောက်နေတဲ့ သန်လျက် တစ်ဖက် တင်းပုတ်တစ်ဖက်ကိုင်ထားတဲ့ ဘီလူးကြီး တစ်ကောင် ပေါ်လာပါလေရော။\n....\nဘီလူး၂ကောင်ကလည်းဘယ်သူ့ကိုမှဂရုမစိုက်တဲ့ ပုံစံနဲ့ အတင်းပြေး၀င်လာတော့..သက်ခိုင်အရှေ့က ကာထားတဲ့ ယက္ခက တင်းပုတ်နဲ့ တစ်ချက်လွှဲရိုက် လိုက်တာ ဖြောင်း..ဆို ပေ၅၀လောက် လွင့်ထွက် သွားတယ်။ နောက်တစ်ကောင်က ထပ်၀င်လာပြန် တယ်။ တင်းပုတ်စာထပ်မိပြီး မထနိုင်တော့ဘူး။\n.....\nအဖိုးကြီးမျက်နှာက ဇီးရွက်လောက်ပဲ ကျန်တော့ တယ်။\nသက်ခိုင်လည်း ဆရာပေးသွားတဲ့ အင်းချပ်လေးကို ပါးစပ်ထဲငုံပြီး သင်ပေးတဲ့အတိုင်း ပြောတာ ပြော သလို ဖြစ်နေတော့ သူလည်းအံ့သြနေတယ်။\nအောင်မြတ်သာကို ပိုရိုသေလေးစားမိတယ်။\n....\n\"ကဲ... ပွဲကပြီးသွားပြီ..ပညာတွေအပ်တော့\" လို့ပြောရုံပဲ ရှိသေးတယ်။ ခုနက အဖိုးကြီးနဲ့အပေါင်း ပါတွေ ပြေးဖို့အလုပ်..\n\"ကေ၀တွေရဲ့အချုပ် အနောက်မယ်တော် လာရောက်ပါ\"\nလို့ ပြောလိုက်ရုံနဲ့...စိန်ပန်းပင်ပေါ်မှာ မတ်တတ်ရပ် နေတဲ့ သူတစ်ယောက်ကို တွေ့လိုက်ရတယ်။\nဒါပေမယ့် ကျောပေးထားတယ်။ အနက်ရောင် ဝတ်စုံနဲ့ အရပ်က ထန်းတစ်ပင်လောက်ရှိတယ်။\n....\nအဲဒါနဲ့ သက်ခိုင်က...\n\"အနောက်မယ်တော် လာတာကို ၀မ်းသာပါတယ် \nဒီအပေါင်းအပါတွေက ကတိကို ချိုးဖောက်တယ် \nသူတို့ပညာကို ကျုပ်ဆရာအမိန်နဲ့ ကျုပ်သိမ်းလို့ရ တယ် ဒါပေမယ့် ကျုပ်အဆင့်မကျော်ချင်လို့ မယ်တော်ကို ခေါ်လိုက်တာပဲ မိမိအပိုင်စားရထား တဲ့ ကေ၀တွေအားလုံး သူတို့ပညာတွေသိမ်းပေးပါ\" လို့ ပြောတာနဲ့ ခုနက အဖိုးကြီးနဲ့ အပေါင်းအပါတွေ ဆီကနေ တစ်စုံတစ်ခုယူသလို လက်ဆန့်တန်း လိုက်ရုံနဲ့ အားလုံးပျော့ခွေပြီး လဲကျကုန်တာပဲ။\nပြီးတာနဲ့ ဖျတ်ခနဲ ပျောက်သွားတယ်။\nအဖိုးကြီးနဲ့အပေါင်းအပါတွေ လူးလဲထလာပြီး မြေကြီးကိုဖနောင့်နဲ့ဆောင့်ပြီး ပြေးဖို့လုပ်တော့\nဘာမှမဖြစ်လာဘူး။ ဘာလို့လဲဆိုတော့ အနောက်မယ်တော်က သူတို့အစွမ်းတွေ ဗူးတွေ အကုန်ပြန်နုတ်သွားလိုက်မှန်း မသိလိုက်ဘူး။\nခဏနေတော့ အလာတုန်းက လေပေါ်ကလာတဲ့ အဖွဲ့က အခုတော့ အဖိုးအိုကိုတွဲပြီးဇရပ်ဘေးကနေ တဖြည်းဖြည်း ထွက်သွားတာကို ကြည့်ပြီး သက်ခိုင် တီးတိုးရေရွတ်လိုက်တယ်။\n\"အော်...ငရဲရောက်ကျင့်စဉ်အပေါ် တပ်မက်ကြတာ ကိုး....\"\n......\nနောက်နေ့မနက်မိုးလင်းတော့ ဇရပ်ဘေးက ဒေါက်တိုင်နားမှာ မြှုပ်ထားတဲ့ အရာတွေကို ဖော်လိုက်တော့ ထဘီစုတ်နဲ့ထုပ်ထားတဲ့ အထုပ်တစ်ထုပ်တွေ့တာနဲ့ မီးရှို့လိုက်တယ်။\nမီးရှို့နေချိန်...\n\"သက်ခိုင်.. ဟိုကောင်မလေးတော့ လွတ်လပ်သွား ပြီ\"\nဆိုတဲ့အသံကြားလို့ လှည့်ကြည့်လိုက်တာ..\nအောင်မြတ်သာက သက်ခိုင်ကို ပြုံးပြုံးကြီး ကြည့်နေတာမြင်တော့ သက်ခိုင်လည်း အောင်မြတ်သာကို ထိုင်ကန်တော့လိုက်မိတယ်။\n                         လေးစားစွာဖြင့်\n                      ဇေယန ( ရာမည )"
        },
        {
            "id": 15,
            "writer": "ဇေယန(ရာမည)",
            "title": "အောင်မြတ်သာနှင့်ဖုတ်ဝင်သူ(စ/ဆုံး)",
            "content": "အောင်မြတ်သာနှင့်ဖုတ်ဝင်သူ(စ/ဆုံး)\n+++++++++++++++++++++\nအထက်ဆရာကြီးများရဲ့ တာဝန်ပေးချက်တွေကို\nထမ်းဆောင်ရင်း မြန်မာနိုင်ငံအနှံ့ကိုကျွန်တော်တို့\n ရောက်ရှိခဲ့တယ်။\nလူမျိုးစုံ ပညာရှင်မျိုးစုံတို့ကို မြင်တွေ့ရသလို\nစုန်းတိုက်နတ်တိုက်မျိုးစုံကိုလဲ ကြုံတွေ့ခဲ့ရတယ်။\nရွှေဘိုမြို့်က ဘုန်းကြီးကျောင်းတစ်ကျောင်းမှာ \nတည်းတုန်းကဆိုရင် ကျောင်းအနောက်ဘက်မှာရှိတဲ့\nရေကန်ထဲကနေ မိန်းမပျိုတွေ ထွက်လာတာကိုလဲ\nမြင်တွေ့ခဲ့ရဖူးတယ်။ဆရာတော်ကိုလျောက်ထားတော့\nအဲဒီရေကန်မှာ အစောင့်အရှောက်တွေရှိတယ်လို့ မိန့်တော်မူတယ်။\nကျွန်တော့်ပညာက သာမန်လောက်ပဲရှိတဲ့အတွက်\nအရမ်းအရေးကြီးတဲ့ကိစ္စတွေဆိုရင် ကျွန်တော့်အစား\nဆရာကဖြေရှင်းလေ့ရှိတယ်။\nနယ်မြို့လေးတစ်မြို့ကိုရောက်တုန်းကလဲ\nမီးတွင်းထဲမှာဆုံးသွားတဲ့ မိန်းကလေးတစ်ယောက်\nသူ့အိမ်ကိုစွဲပြီး ခြောက်လှန့်တာကိုလဲ ကြုံခဲ့ရဖူးတယ်။\nပညာနုနယ်တဲ့ ပယောဂဆရာတွေဆိုရင်\nတံတွေးနဲ့တောင်.ထွေးခံရတယ်။ \nကြုံခဲ့ရတာတွေကိုပြောနေရင် ကုန်မှာမဟုတ်တော့ဘူး။\nဒီတစ်ခါကြုံခဲ့ရတာက သာမန်ဖြစ်ရိုးဖြစ်စဉ်လေးတစ်ခုပဲ။\nဒါပေမယ့် သူက သာမန်ဖုတ်ဝင်သည်တွေလို မဟုတ်ပဲ.ထူးဆန်းတာလေးတွေရှိခဲ့တယ်။\nဆရာနဲ့ကျွန်တော်ခရီးသွားနေရင်း\n.....မြို့ထဲက......ရွာကိုမမျှော်လင့်ပဲရောက်ရှိခဲ့တယ်။\nရွာထဲကိုဖြတ်မှ ဟိုဘက်မြို့ကိုရောက်မှာကိုး\nရွာထဲကနေဖြတ်သွားရင်း\nအိမ်တစ်အိမ်အရှေ့ရောက်တော့\nအိမ်ရှေ့မှာ ထင်းပေါက်နေတဲ့ လူတစ်ယောက်က\nကျွန်တော်တို့ကိုမြင်တဲ့အခါ အိမ်ထဲကိုပြေးဝင်သွားတာ။\nကျွန်တော်ကအမှုမဲ့အမှတ်မဲ့နေလိုက်တယ်။\nအဲဒီအချိန်မှာဆရာက\n\"သက်ခိုင် ခုနကပြေးဝင်သွားတဲ့သူကိုတွေ့လား\"\n\"အဲဒါက.လူမဟုတ်ဘူး\"\nကျွန်တော်အ့ံသြသွားတယ်။\nမျက်လုံးထဲသေချာမြင်လိုက်တာက\nလူမှလူစစ်စစ်\nနာနာဘာဝတော့မဟုတ်တာသေချာတယ်။\nဒါပေမယ့် ဆရာက မဟုတ်ပဲနဲ့ ဘယ်တော့မှ\nအဲလိုပြောမှာမဟုတ်ဘူး။\n\"ဒါဆို လူမဟုတ်ရင် ဘယ်သူလဲဆရာ\"\n\"အဲဒါဖုတ်ဝင်နေတဲ့သူပဲ\nအသက်မရှိတော့တဲ့ ခန္ဓာကိုယ်ထဲမှာ နေရာဝင်ယူပြီး\nလူတစ်ယောက်လိုဟန်ဆောင်နေတာ\"\n\"ဖုတ်ဝင်သူတွေက အမျိုးမျိုးရှိတယ်\nတစ်ချို့က အစားအသောက်စားချင်လို့ဝင်တယ်\nတစ်ချို့က ကိုယ်ငွေ့လှုံချင်လို့ဝင်တယ်\nတစ်ချို့က လူဘဝကိုစိတ်မကုန်သေးလို့\nသာမန်လူတစ်ယောက်လို နေထိုင်ကြတယ်\"\n\"ယခင်ကဆို ဖုတ်ဝင်ပြီးနေတဲ့သူက မိန်းမယူပြီး\nကလေးတွေတောင်မွေးထားသေးတာလို့ ကြားဖူးတယ်\nခုနကလူကလဲ သာမန်လူလို့ထင်ရပေမယ့်\nသူ့မှာ သက်ရှိတစ်ယောက်ရဲ့ ကိုယ်ငွေ့မတွေ့ရဘူး\nသာမန်လူတွေမမြင်နိုင်တဲ့အတွက် သူ့ကို မိသားစုဝင် တစ်ယောက်လိုပဲ.မြင်နေကြတာဖြစ်မယ်\"\n\"ဒါဆို ဒီတိုင်းထားရင်ရော ဘာဖြစ်လာမလဲ\"\n\"သူ့အပြုအမူကိုမေးကြည့်ရမှာပေါ့\nဒါပေမယ့် ဖြစ်ရိုးဖြစ်စဉ်နဲ့ဆန့်ကျင်တဲ့\nဘယ်အရာမဆို ငါတို့တားရမယ့်တာဝန်ရှိတယ်\nဒီညဒီရွာမှာပဲ တည်းရအောင်\"\nကျွန်တော်တို့လဲ ရွာဦးကျောင်းမှာ တည်းရင်း\nကပ္ပိယကြီးကို.နေ့လည်ကတွေ့ခဲ့တဲ့\nလူအကြောင်းမေးကြည့်ဖြစ်ခဲ့တယ်။\n\"ဒီကဧည့်သည်တွေမေးတော့လဲ ပြောပြရတာပေါ့\nနေ့လည်က ဧည့်သည်တို့တွေ့ခဲ့တဲ့သူက\nဦးထွန်းလူဖြစ်မယ်။ သူကအဲဒီအိမ်ရဲ့ အိမ်ထောင်ဦးစီးလေ။ သူ့မှာနာမည်ပျက်တော့မရှိပါဘူး။ အိမ်ကိုလဲသူပဲရှာကျွေးနေတာ။ မနက်ဆိုတောထဲသွား၊.ထင်းခွေ၊.ညနေဆိုထင်းခွဲ၊ ရလာတဲ့ထင်းတွေကို ရောင်းချပြီး သူ့မိသားစုတွေကိုရှာကျွေးနေတာ၊ တကယ်တာဝန်ကျေတဲ့သူတစ်ယောက်ပါ\"\nကျွန်တော်ဇဝေဇဝါဖြစ်သွားတယ်။\nဒါပေမယ့်ဆရာပြောတဲ့စကားကိုလဲမယုံလို့မရပြန်ဘူး။\n\"ဒါနဲ့ အဲဒီဦးထွန်းလူက သာမန်လူတစ်ယောက်လိုပဲ\nသွားလာစားသောက်တာပေါ့ ဟုတ်လား ကပ္ပိယကြီး\"\n\"ဟုတ်တယ်လေ သာမန်လူလိုပဲနေတာ\"\n\"သူအရင်က နေမကောင်းတာတွေ ထိခိုက်တာတွေ\nရှိခဲ့ဖူးသေးလား\"\n\"အင်း မရှိဘူးကွဲ့... အော် ရှိခဲ့တယ်.ခုမှမှတ်မိတယ်\nလွန်ခဲ့တဲ့နှစ်က တောထဲမှာ ထင်းခွေသွားရင်း တောဝက်ပက်တာကြုံခဲ့ရတယ်၊ ဒဏ်ရာရတော်တော်များတယ်\nဒါပေမယ့်သူကမသေပဲပြန်ကောင်းလာလို့ သေရွာပြန်ထွန်းလူလို့တောင် စနောက်ကြသေးတယ်\"\nကျွန်တော်ပြုံးလိုက်မိတယ်။လိုချင်တဲ့အချက်ကိုသိလိုက်ရပီလေ။\n\"အဲဒါဆို ဦးထွန်းလူက ရွာကျောင်းကိုလာတာ.မြင်မိလား\"\n\"အရင်ကတော့ တစ်လတစ်ခါလောက်တော့ ဆရာတော့ဆီလာတာတွေ့တယ်။ နောက်ပိုင်းမတွေ့ဖြစ်တော့ဘူး စီးပွားရေးအဆင်မပြေတာနဲ့ လာဖို့မေ့နေတယ်ထင်ပါတယ်၊ ငါလဲတွေ့ရင်သတိပေးလိုက်ဦးမယ်၊ ဘုရားရှိခိုးချိန် ရောက်ပီဆိုတော့ သွားလိုက်ဦးမယ်ကွယ့်\"\nထသွားသော.ကပ္ပိယကြီးကိုကြည့်ပြီး\nကျွန်တော်ဦးထွန်းလူအကြောင်းကို.တွေးလိုက်မိတယ်။\nမနက်မိုးလင်းတော့\nကပ္ပိယကြီးပြင်ထားပေးတဲ့\nမနက်စာကိုစားရင်း\n\"ကပ္ပိယကြီး ရွာထဲခဏလိုက်ကြည့်မလို့\nဆရာတော်ဆီလျောက်ပေးပါဦး\"\n\"အိုကွယ်.သွားစရာရှိသွား\nဆရာတော်ကဒီအချိန်တရားထိုင်နေပီ\nသွားကြည့်ကြ.ဘာမှမဖြစ်ဘူး\"\nကျွန်တော်တို့လဲခွင့်ရတာနဲ့\nရွာထဲကိုထွက်လာခဲ့လိုက်တော့တယ်။\nဦးထွန်းလူအိမ်ရှေ့ရောက်တော့\n\"အိမ်ရှင်တို့ ဒါဦးထွန်းလူတို့အိမ်လား\"\nအော်ခေါ်လိုက်တော့ အိမ်ထဲကနေ\nအမျိုးသမီးတစ်ယောက်ထွက်လာတာ\nတွေ့လိုက်တယ်။\n\"အဖေအသိတွေလား\nအဖေမရှိဘူးရှင့် တောထဲထင်းခွေသွားတယ်\nဘာကိစ္စများရှိလို့လဲ\"\nထိုအခါကျွန်တော်က\n\"ကိစ္စကတော့ ထွေထွေထူးထူးမရှိပါဘူး\nသူလာရင် ဒီစာရွက်လေးပေးပေးပါ\nသူမယူဘူးဆိုရင် သူ့အိပ်ယာအောက်မှာ\nထည့်ထားပေးပါ\"ဆိုပြီး အင်းစာရွက်ကိုထုတ်ပေးလိုက်တယ်။\nရွာထဲကနေပြန်ရောက်တော့\nဆရာနဲ့ကျွန်တော်တရားထိုင်ဖြစ်တယ်။\nနေ့လည်စားချိန်ရောက်တော့\nရွာသားတစ်ယောက်ရေးကြီးသုတ်ပြာနဲ့\nကျောင်းထဲပြေးဝင်လာတယ်။\n\"ဆရာတော်ဘုရား\nဆရာတော်ဘုရား\nဦးထွန်းလူ ဧည့်သည်တွေကိုသတ်ဖို့\nဓားဆွဲပြီး လာနေပါပီဘုရား\"\n\"ကပ္ပိယကြီးက ရုတ်တရက်ထလိုက်ပြီး\nကျွန်တော်တို့ကို လှမ်းကြည့်တယ်\"\nဆရာတော်က\n\"လာရင်ကျောင်းပေါ်တက်ခဲ့ခိုင်းလိုက်ကွာ\nထွန်းလူတစ်ကောင် မိုက်ပြန်ပီထင်တယ်\"\nကျွန်တော်တို့ထကြည့်လိုက်တော့\n\"ဓားကိုကိုင်ကာ ကျောင်းအဝမှာ\nရပ်ပြီး ဆဲဆိုနေတဲ့ ဦးထွန်းလူကို တွေ့လိုက်ရတယ်\nဒါပေမယ့် သူကလုံးဝကျောင်းထဲကိုမဝင်တာ ထူးဆန်းနေတယ်\"\nရွာကလူတွေက\nဆရာတော်ကိုကြောက်လို့\nမဝင်တာလို့ထင်နေကြတယ်။\nဆရာတော်က\nကျောင်းပေါ်ကနေ\n\"ဟေ့ ထွန်းလူ ဒီကဧည့်သည်တွေက\nမင်းကိုဘာလုပ်လို့်တုန်း\"\n\"ဒီကောင်တွေ ကျုပ်နေမရအောင်လုပ်တော့မှာ\nဒီကောင်တွေကိုသတ်မယ် အပြင်ထွက်ခဲ့\"ဆိုပြီး အော်ဟစ်နေပါလေရော။\nအဲလိုပြောတော့\nဆရာတော်က\n\"ဧည့်သည်တွေက\nသူ့ကိုဘာလုပ်မိလို့တုန်း\"\n\"တကယ်တော့ ဒီလူဟာ ဦးထွန်းလူမဟုတ်ပါဘုရား\nဦးထွန်းလူရဲ့ကိုယ်မှာဝင်ပူးနေတဲ့\nနာနာဘာဝပါဘုရား\nလွန်ခဲ့တဲ့နှစ်ထဲက ဦးထွန်းလူက တောဝက်ပက်လို့\nဆုံးသွားခဲ့ပါပီ သူအသက်ထွက်ခါနီးမှာ နာနာဘာဝတစ်ကောင်က နေရာဝင်ယူလိုက်တာပါ\"\n\"ဒါဆိုဒီကဒကာလေးတို့ပြောတာက\nဦးထွန်းလူက ဖုတ်ဝင်နေတာပေါ့\nဒါဖြစ်နိုင်ပါ့မလား\nဖုတ်ဝင်နေတယ်ဆိုရင်\nအိမ်ကမိသားစုတွေကိုရှာကျွေးနေပါ့မလား\"\n\"တပည့်တော်လဲ ထူးဆန်းနေပါတယ်ဘုရား\nအခုဆရာတော်ခွင့်ပြုမယ်ဆိုရင်\nဒီကျောင်းအဝမှာ တပည့်တော်ဖြေရှင်းပေးပါ့မယ်\nခွင့်ပြုတော်မူပါဘုရား\"\n\"တကယ်ဆိုဆရာတော်က ဘာမှမပြောလိုပါဘူး\nသူ့မိသားစုကရော လက်ခံပါ့မလား\nဧည့်သည်တို့အတွက် အန္တရာယ်ရှိနိုင်တယ်\"\n\"သူ့မိသားစုကိုလဲ ယုံအောင်တပည့်တော့ကြိုးစားပြောကြည့်ပါမယ် ခွင့်ပြုပါဘုရား\"\nဆရာတော်ခွင့်ပြုချက်ရတော့\nကျွန်တော်တို့ကျောင်းအဝကိုဆင်းလာခဲ့တယ်။\nကျောင်းအဝရောက်တော့\nဓားတဝင့်ဝင့်နဲ့ ကျွန်တော်နဲ့ဆရာကိုခုတ်ဖို့\nတကဲကဲလုပ်နေတာ။\n\"ဦးထွန်းလူ ဘယ်လိုဖြစ်တာလဲ\nခင်ဗျားနဲ့ကျုပ်တို့ကရန်ငြိုးမှမရှိတာ\nကဲပါ ဟိုအမိ ဘယ်လိုဖြစ်လဲပြောပါဦး\"\n\"အဖေပြန်လာတော့ ဒီကဧည့်သည်တို့ပေးတဲ့\nစာရွက်ကိုပေးလိုက်တယ် အဖေကအဲစာရွက်ကို\nမြင်တော့ ပစ်ထုတ်ခိုင်းတယ်၊ ကျွန်မလဲ ပစ်ထုတ်လိုက်တော့\nအဖေကဓားဆွဲပီး ဒီကိုလိုက်လာတာပဲ\"\nတစ်ရွာလုံးလာကြည့်တဲ့သူတွေကများလွန်းလို့\nအုံခဲနေတာ\nထိုအခါ.ဆရာက\n\"ဒီလောက်နေရရင်တော်ရောပေါ့\nဘာလို့သဘာသကိုဆန့်ကျင်ချင်ရတာလဲ\nခင်ဗျား.ဘယ်သူလဲပြော\nသေချာတာက ခင်ဗျားက.ဦးထွန်းလူမဟုတ်ဘူး\"\nဟင်. ဟာ.. အို\nမဖြစ်နိုင်တာ ဘာတွေလျောက်ပြောနေတာလဲ\nစကားသံတွေက ကြွက်စိကြွက်စိပေါ်လာတယ်။\nထိုအခါ ဆရာက\n\"ကျုပ်ပြောတာကို ကျုပ်သက်သေပြမယ်\nကပ္ပိယကြီး အခေါင်းတစ်လုံးနဲ့ ရေအိုးသုံးလုံး\nအသင့်ပြင်ထားပေးပါ\"\n\"ကဲ ဦးထွန်းလူ\nခင်ဗျားက ဦးထွန်းလူဆိုတာ\nသေချာရင်\nဒီတားထားတဲ့စည်းဝိုင်းကို\nကျော်လာခဲ့ပါ\"ဆိုပြီး\nစည်းသုံးတန်တားလိုက်တယ်။\n\"ရွာသားတွေထဲက တစ်ယောက် ဒီစည်းထဲကိုကျော်လာလိုက်ပါ သာမန်လူဆိုရင် ဘာမှမဖြစ်ပါဘူး\"\nရွာသားတစ်ယောက်က စည်းထဲကိုဝင်လိုက်တယ်။\n\"ကဲ အားလုံးအမြင်ပဲနော်\nဘာမှမဖြစ်ဘူး\nဦးထွန်းလူ ခင်ဗျားကတကယ့်ဦးထွန်းလူဆိုရင်\nဒီစည်းလေးကို.ကျော်လာခဲ့ပါ\"\nထိုသို့ပြောလိုက်တော့\nမျက်လုံးတွေပြူးပြီး ကျွန်တော်တို့ကို\nစိုက်ကြည့်နေတာ။\n\"ခင်ဗျားက ဒီမိသားစုကိုလုပ်ကျွေးနေတယ်ဆိုတာ\nသိရလို့ ကျုပ်တို့လေးစားပါတယ်။.ဒါကြောင့် ကျုပ်တို့ခင်ဗျားနာကျင်အောင်.မလုပ်ချင်ပါဘူး အေးဆေး ဒီကနေထွက်သွားပါ\"\nကျွန်တော်တို့ပြောတာတွေကို\nရွာသားတွေနားမလည်အောင်ဖြစ်နေတယ်။\nတစ်ယောက်တစ်ပေါက်နဲ့\nပြောနေကြတယ်။\nထိုအခါ ဆရာက\n\"ဟိုကလေးမ မင်းကဦးထွန်းလူသမီးလား\"\n\"ဟုတ်.ဟုတ်ကဲ့\"\n\"အဲဒါဆို မင်းအဖေ ဦးထွန်းလူက\nလွန်ခဲ့တဲ့နှစ်က တောဝက်ပက်လို့ ဆုံးသွားပီ\nသူ့ခန္ဓာကိုယ်ကိုတစ်ခြားတစ်ယောက်ဝင်ပူးထားတာ\"\n\"မဟုတ်ဘူး.အဖေက အဲလိုမဟုတ်ဘူး\nဒါဆိုအဖေကဖုတ်ဝင်နေတယ်လို့ပြောချင်တာလား\nအဖေက အဲလိုမဟုတ်ဘူး\nသာမန်လူလိုပဲနေတာ\nအခုထိ ဘာမှဒုက္ခမပေးခဲ့ဘူး\nမဟုတ်ဘူး လိမ်နေတာ\"\nကျွန်တော်စိတ်ညစ်သွားတယ်။\nဘယ်လိုရှင်းပြရမလဲတွေးနေတုန်း\n\"ဦးထွန်းလူ တစ်ဖြစ်လဲဒီကမိတ်ဆွေ\nခင်ဗျားပြောမလား\nကျုပ်လုပ်ရမလား\"လို့ဆရာကမေးတော့မှ\n\"ငါသိတယ် ငါသိတယ်\nဒီရွာကိုသူတို့စရောက်ထဲကငါသိတယ်\nငါကိုကည့ံတာ\nငါသွားပေးမယ်\nငါမှမင်းတို့ကို မနိုင်တာ\"\nီုဦးထွန်းလူကအဲလိုပြောတော့\nဆရာက\n\"နေဦး မသွားနဲ့ဦး\nခင်ဗျားဘယ်သူဆိုတာပြောသွား\"\n\"ကျုပ်က ဦးဖိုးလူ\"\nဟာ အမလေး အိုး...\nဦးဖိုးလူဆိုတာ ထွန်းလူအဖေလေ\nသူကသေသွားတာကြာပီ\nဟုတ်ပါ့မလား\nမဖြစ်နိုင်ဘူးထင်တယ်\nရွာသားတွေရဲ့စကားတွေ\nထွက်လာပြန်တယ်။\n\"အဖေ ဘာတွေပြောနေတာလဲ\nအဖေကဘာလို့ အဖိုးနာမည်ပြောရတာလဲ\"\n\"ငါ့သားထွန်းလူ.တောဝက်ပက်ခံရတော့\nငါသူ့ဘေးမှာရှိနေတာ\nငါ့မြေးတွေကိုစိတ်မချလို့\nသူ့ကိုထဲဝင်ပြီး လုပ်ကျွေးနေတာ\nအခုငါသွားရတော့မယ်\nငါနေမရတော့ဘူး\nမြေးလေးတို့ဂရုစိုက်ကြ\nဟိုကောင်တွေ\nသာအောင် ထွန်းကျော်တို့\nငါ့မြေးတွေကိုစောင့်ရှောက်ကြနော်\nငါမင်းတို့ကိုခေါ်ချင်ပါတယ်\nငါ့ကိုရိပ်မိမှာစိုးလို့မခေါ်တာ\nငါသွားပီနော်\"လို့ပြောပြီး ဗိုင်းခနဲအရုပ်ကြိုးပြတ်လဲကျသွားတယ်။\nကျွန်တော်လဲ အသင့်လုပ်ခိုင်းထားတဲ့ အခေါင်းထဲ\nထည့်ဖို့လုပ်ချိန်မှာ တစ်ဖြေးဖြေး အသားတွေကွာကျ\nလောက်ကောင်တွေတဖွားဖွားထွက်လာတာမြင်လိုက်ရတယ်။\nအော် သံယောဇဉ်\nဘဝခြားနေတာတောင်\nလုပ်ကျွေးနေသေးတာပဲလို့\nတွေးလိုက်မိတယ်။\nကျွန်တော်တို့လဲ\nဆရာတော်ကိုလျောက်ကာ\nနောက်တစ်နေရာကို\nခရီးဆက်ခဲ့လေတော့သည်။\nရွာကအထွက်မှာ\n\"သက်ခိုင် ဟိုအပင်မှာ\nဦးဖိုးလူနေတယ်\"ဆိုပြီး\nရွာထိပ်ကဇီးပင်ကိုလက်ညိုးထိုးပြတယ်။\nကျွန်တော်လဲ ဇီးပင်ကိုကြည့်ပြီး\nလက်ပြကာ\n\"ကျွန်တော်တို့သွားပီ ဦးဖိုးလူရေ\nနောက်ထပ်အဲလိုမလုပ်နဲ့တော့နော်\"လို့\nအော်ပြောတော့\nဇီးပင်ကြီးက အလိုလိုလှုပ်လာတာမြင်လိုက်ရတယ်။\nတစ်ဖြေးဖြေးနဲ့ဇီးပင်ကြီးက\nအဝေးတွင်မှုန်ပြစွာ....\nစာပြီးချိန်\n11.11.2018\n8း00PM\nလေးစားစွာဖြင့်\n ဇေယန(ရာမည)"
        },
        {
            "id": 16,
            "writer": "ဇေယန(ရာမည)",
            "title": "အောင်မြတ်သာနှင့်မနန်းစောသိုက် (စ/ဆုံး)",
            "content": "အောင်မြတ်သာနှင့်မနန်းစောသိုက် (စ/ဆုံး)\n++++++++++++++++++++++++\n    မိုးလင်းပြီဆိုတာနဲ့ လယ်ထဲဆင်းသူဆင်း တောထဲဝင်သူဝင်နဲ့ သူဌေးကုန်းရွာလေးက ခြောက်ကပ် လျက်ရှိတာ ထုံးစံလိုလိုဖြစ်နေတယ်။\n   ရွာထဲမှာကျန်ခဲ့တာဆိုလို့ ကလေးတွေနဲ့သက်ကြီး ရွယ်အိုတွေပဲရှိတယ်။ကလေးတွေကတော့ ဆော့မယ်၊ စားမယ် အဲဒါလောက်ပဲတွေးနေတတ်တယ်။\n  ဒါပေမယ့် မနန်းစောလေးကတော့ ဘယ်သူနဲ့မှ မဆော့ပဲ တစ်ယောက်ထဲလိုလို ဖြစ်နေတာတော့ ထူးဆန်းတယ်။ သူများတွေလာခေါ်ရင်လည်း မကစားဘူးဆိုပြီး ခေါင်းအမြဲခါတတ်တယ်။\n  မနန်းစောက မွေးလာထဲကနေ အခုအသက်၈နှစ် အထိ စကားမပြောတတ်ဘူးဗျ။\nမနန်းစောလေး အားတဲ့အချိန်ဆို ရွာအနောက်က တောင်ကုန်းလေးဘက်ကို စိုက်ကြည့်နေတတ်တယ်။\n  မနန်းစောတို့ မိဘတွေကလည်း ဆင်းရဲကြတယ်၊ တစ်နေ့လုပ်မှတစ်နေ့စား ဘဝတွေမို့ အလှူ အတန်း ဆိုတာလည်း မရှိသလောက်ရှားလှတယ်။\n  မနန်းစောလေးကတော့ သူ့အမေကို အလှူ လုပ် ချင်တဲ့အကြောင်း လက်ဟန်ခြေဟန်လေးနဲ့ ပြောတော့ အမေလုပ်သူက……\n\"သမီးရယ် အမေတို့က တစ်နေ့လုပ်မှ တစ်နေ့စားရ တာ သမီးလေးလုပ်ချင်တဲ့ အလှူ ကို လုပ်ဖြစ်အောင်အမေတို့ကြိုးစားပေးမယ်နော်\"\nထိုအခါ မနန်းစောက အလှူ ကိုသူ့မွေးနေ့မှာ \nလုပ်ချင်ကြောင်း သူမွေးနေ့မရောက်ခင် အမေတို့် အတွက် အလှူ လုပ်ဖို့ လိုအပ်တဲ့ ငွေကြေးကို သူ့အဖိုးက လာပေးမယ်ဆိုပြီး ခြေဟန်လက်ဟန်လေးနဲ့ ပြောတော့ မိဘတွေက မယုံတစ်ဝက်ယုံ တစ်ဝက်နဲ့ မေ့မေ့လျော့လျော့ထားလိုက်ကြတယ်။\n   မနန်းစော မွေးနေ့ရောက်ဖို့ ၂ရက်သာကျန်တော့ တယ်။\n  \"ဒီနေ့ မှိုကျင်းတွေ့လိုတွေ့ငြား တောထဲစောစောဝင်\nရအောင် အဖေကြီး..\"\n\"မိန်းမ .. ဒီနှစ် မှိုကျင်းတွေသိပ်မတွေ့ဘူးနော်\nစောစောသွားမှ သူများထက်ဦးမှာ မနက်စောစော ထသွားကြတာပေါ့\"\n..\nမနက်ကျတော့ လင်မယားနှစ်ယောက်ထမင်းထုပ်ကိုယ်စီနဲ့ တောထဲဝင်ခဲ့လိုက်တယ်။\nတောထဲမရောက်ခင် ရွာအနောက်တောင်ကုန်းပေါ် ကစေတီကို ဖူးချင်တာနဲ့ လင်မယားနှစ်ယောက် ဘုရားပေါ်တက်လာလိုက်တယ်။\n...\nဘုရားပေါ်ရောက်တော့.…\n\"ဟယ် ရင်ပြင်တစ်ခုလုံး ကျောက်သံပတ္တမြားတွေ အပြည့်ပါလား တော်ရေ\"\n\"ထူးဆန်းလိုက်တာ..\"\n\"ကျုပ်တို့ကို သူတော်ကောင်းနတ်တွေက.မစတာပဲ\nပလိုင်းထဲ ရွှေတွေထည့်လေ.ဘာလုပ်နေတာလဲ\"\n...\nလင်မယားနှစ်ယောက်.ပလိုင်းထဲ.ရွှေတွေကောက်ထည့်လိုက်တာနဲ့ ရင်ပြင်တစ်ခုလုံးကရွှေတွေ ပျောက်ချင်းမလှပျောက်သွားပါလေရော။\nပလိုင်းထဲမှာလည်း ခဲလုံးတွေဖြစ်ကုန်တယ်။\n...\nမျက်လုံးအမြင်မှားတယ်ထင်ပြီး ကြည့်တော့လည်း ဘာမှမရှိတော့.…\nအဲဒါနဲ့ ဘုရားပေါ်ကပြန်ဆင်းဖို့လုပ်တဲ့ အချိန်မှာ ရင်ပြင်မှာ ကျောက်သံပတ္တမြားတွေ ပြည့်နေပြန်ရော။\nအဲလို ကောက်လိုက် ပျောက်သွားလိုက်နဲ့.သုံးလေးခါကျရော..\n\"အမေကြီးရေ ငါတို့ကို စမ်းသပ်နေပြီထင်တယ်\nသမီးလေးပြောတဲ့အလှူ လုပ်ဖို့ ငါတို့စိတ်ကို စမ်း သပ်နေပြီထင်တယ်ကွ အဲဒီတော့ စမ်းကြည့်ရအောင်....\"\n\"ဘယ်လိုစမ်းမှာလဲ တော်ကလဲ\"\n\"အခုငါတို့ရည်မှန်းချက်က သမီးလေးအတွက် အလှူ လုပ်ပေးဖို့မဟုတ်လား အဲဒီအတွက် အလှူ တစ်ခု လုပ်ဖို့ လုံလောက်တဲ့ ပမာဏကိုပဲယူကြတာပေါ့\" ဆိုပြီး ရင်ပြင်အစပ်နားမှာ ကျနေတဲ့ ရွှေလက် ကောက် တစ်ကွင်းကို ကောက်ယူလိုက်တယ်။\n...\n\"ဟော့တော် ဒီတစ်ခါ ရွှေအတိုင်းပဲရတယ် ထူးဆန်း လိုက်တာတော် ဒါ သမီးလေးရဲ့ဘုန်းကံထင်တယ်တော်ရေ\"\nလင်မယားနှစ်ယောက်လုံး ဝမ်းသာစွာနဲ့ အိမ်ကိုအပြေးပြန် ရလာတဲ့ရွှေလက်ကောက်ကိုထုခွဲရောင်း ချပြီး..သမီးလေးနာမည်နဲ့ ရွာဦးကျောင်းအသစ်ဆောက်တဲ့နေရာမှာ လှူ ခဲ့ပေးလိုက်တယ်။\n....\nအဲဒီနေ့ကစပြီး နန်းစောလေးက အမြဲတမ်းလိုလို ပြုံးရွှင်နေပါလေရော။တစ်ရက်မှာတော့..…\n\"အဖေနဲ့အမေ ထပါဦး သမီး နန်းစောပါ\nအဖေနဲ့အမေကို.သမီးလာကန်တော့တာပါ\nတကယ်တော့သမီးက လူ့ပြည်ကိုခဏအလည်လာပြီး ကောင်းမှုကုသိုလ်လာလုပ်တာပါအမေ\nအဖေတို့အမေတို့ကိုလည်း သမီးအမြဲသတိရနေမှာ ပါ အမေနဲ့အဖေ သမီးသွားတော့မယ်နော်\nနောက်ဆုံးအနေနဲ့ သမီးကန်တော့ခဲ့ပါတယ်\"\nဆိုပြီး လက်အုပ်လေးချီကန်တော့နေလေရဲ့..\n...\nလင်မယားနှစ်ယောက်လုံး အာစေးမိထားသလို ဘာမှပြန်မပြောနိုင်ပဲ သမီးလေးကို.စိုက်ကြည့်နေမိ တယ်။\n\"အမေနဲ့အဖေ သမီးသွားတော့မယ်နော် သမီးကို တွေ့ချင်ရင် လပြည့်လကွယ်တိုင်း စေတီလေးမှာ ဆီမီး၊ အမွှေးနံ့သာပူဇော်ပြီး ခေါ်ပါနော် သမီး လာ ခဲ့ပါ့မယ်\"\n...\n\"သမီး.…သမီး.…သမီး\"\n\"ယောကျၤား..ဘာဖြစ်တာလဲ အိပ်မက်ဆိုးတွေမက်နေတာလား\"\n..\n\"ငါ့သမီး.ငါ့သမီးလေးကို.သွားကြည့်မြန်မြန်.\nသမီးလေး…\"\nဆိုပြီး ထကြည့်တော့ ရင်ဘတ်ပေါ်လက်တင်ပြီး အိပ်ပျော်နေသကဲ့သို့ ကွယ်လွန်နေသော နန်းစောလေးကို တွေ့လိုက်ရတယ်။\n.....\nနန်းစော အသုဘချတော့ တစ်ရွာလုံး အမွှေးနံသာနံံ့ တွေ ထုံလွှမ်းနေတာကို ထူးထူးဆန်းဆန်း ကြုံခဲ့ရ တယ်။\nပျောက်သောသူ ရှာရင်တွေ့ သေသောသူ ကြာရင်မေ့ ဆိုပေမယ့်ကွယ်လွန်လေသူသမီးလေးကိုတော့ မိဘနှစ်ပါး.အနေနဲ့ မေ့မရနိုင်ခဲ့ဘူး။\n....\nလပြည့်လကွယ်တိုင်း စေတီလေးမှာ သမီးလေးနဲ့တွေ့ဖို့ဆုတောင်းခဲ့ပေမယ့် သမီးလေးကို ခုထိမတွေ့ ခဲ့ရဘူး။ဒါပေမယ့် တစ်ညမှာတော့…\n\"အမေနဲ့အဖေ..သမီးလာတယ်လေ ထကြည့်ပါဦး\" \n...\n\"ဟင် သ.သမီး\"\nနန်းစောလေးက ခေါင်းမှာသဇင်ခက်လေးတွေ ပန်ထားတာ။ရွှေအိုရောင်ထိုင်မသိမ်းလေးနဲ့ ပျော့အိနေ တဲ့ ဆံပင်ကို ချထားတာ…\n\"အို အရမ်းလှလိုက်တာ.သမီးလေးရယ်...အမေတို့ ဆီ လာလည်တယ်ပေါ့နော် ဝမ်းသာလိုက်တာ သမီးလေးရယ်\"ဆိုပြီးလှမ်းဖက်ဖို့လုပ်တော့ နန်းစောက အနောက်ကိုဆုတ်လိုက်တယ်....\n\"အမေနဲ့သမီးနဲ့က ဘဝချင်းခြားနေပါပြီ အခုလည်း ခဏပဲအချိန်ရလို့ လာခဲ့တာပါ အမေတို့အတွက် ရင်း နှီးလုပ်ကိုင် စားသောက်ဖို့ သမီးပိုင်တဲ့ ပစ္စည်းတွေ အနည်းငယ်.လာပေးတာပါ ဒီအကြောင်းတွေကို ဘယ်သူ့ကိုမှ မပြောပါနဲ့ အမေ သမီးတို့အတွက် အန္တရာယ်ရှိတယ် ဒီယွန်းဘူးလေးကို ပေးခဲ့ပါတယ်\"ဆိုပြီး ကျောခိုင်းသွားတဲ့ သမီးလေးကို ကြည့်ရင်း..\n....\n\"အမေကြီး ဘာဖြစ်တာလဲ ကယောင်ကတမ်းတွေ အော်နေတာ ဘာဖြစ်လို့လဲ\"\n\"သမီးလေး သမီးလေးလာတယ် တို့ဆီလာတယ်\nယွန်းဘူး..ယွန်းဘူး..\" \nဆိုပြီး အိမ်ရှေ့ကို.ပြေးကြည့်တော့ ခြံဝမှာ.ယွန်းအစ်လေးတစ်လုံး..\nအထဲကို.ဖွင့်ကြည့်တော့ ကျောက်သံပတ္တမြားတွေ\nနန်းစောတို့မိဘတွေ နေ့ချင်းညချင်း ချမ်းသာလာ ခဲ့တယ်။\n.....\nတစ်ယောက်စကား တစ်ယောက်နားနဲ့ \nသူဌေးကုန်း ရွာစေတီမှာ ရတနာသိုက်ရှိတယ် ဆိုတဲ့သတင်းက တစ်မုဟုတ်ချင်းပျံ့သွားခဲ့တယ်။\nသိုက်ဆရာလိုလို.ဘာလိုလို လူတွေဟာလည်း\nသူဌေးကုန်းရွာမှာ ခြေချင်းလိမ်နေကြတယ်။\n....\nတစ်ညမှာတော့…\n\"အမေ ထပါဦး…အဖေ.ထပါဦး သမီးတို့တော့ ဒုက္ခရောက်တော့မယ် သမီးတို့ကို ကူညီပါဦး\"\n....\n\"သမီး.ဘာဖြစ်တာလဲ အမေတို့ကိုပြော..\"\n\"သမီး သမီးတို့သိုက်ကို လာတူးတဲ့ သိုက်ဆရာတွေ\nအဖိုးကိုဖမ်းထားတယ် သမီးကိုလည်း လိုက်ရှာနေ ကြတယ် သိုက်တံခါးကို ဖွင့်ခိုင်းနေပြီအမေ\"\n....\n\"အဲဒါအမေတို့ ဘာလုပ်ရမလဲ အမေတို့.ဘယ်လို ကူညီရမလဲ\"\n\"သမီးအချိန်မရဘူးအမေ သမီးပြောပြမယ် မနက်ဖြန်ဒီရွာကို.ယောဂီဝတ်လူငယ်၂ယောက် လမ်းကြုံ ဝင်နားလိမ့်မယ် သူတို့ပဲ.ကူညီနိုင်မယ်အမေ အခု သမီးကို ကြိမ်နဲ့ရိုက်ခေါ်နေပြီ သမီး.သွားတော့မယ်\nအမေ\"\n....\n\"သမီးးးး သမီးး တော်ရေ ဒုက္ခရောက်ပြီ သမီးတို့ သိုက်ကို သိုက်ဆရာတွေက လာတူးနေပြီ\nသမီးကိုကော.သူ့အဘိုး သိုက်ချုပ်အဘိုးကိုပါ.ဖမ်း ထားတယ်တဲ့ အခုပဲ ငိုယိုပြီး လာပြောသွားတယ်\nဘယ်လိုလုပ်ကြမလဲ......အခုလည်း ရောင်နီလာခါ နီးပြီ မနက်ကျရင် ရွာကို ဆရာလေး၂ယောက်.လာ မယ်တဲ့ အဲဒါ တော်က ရွာထိပ်မှာ သွားကြည့်ပေး\nတွေ့တာနဲ့ အိမ်ကိုပင့်ခဲ့ ကျုပ် ဘုရားမီးပူဇော်ပြီး ဆုတောင်းပေးနေမယ်\"\n.....\nရောင်နီက စပါးတစ်ဖျားရောက်ချိန်မှာတော့…\n\"မိန်းမရေ.ဒီမှာ.ဆရာလေးတို့ပါလာပြီ\"\n\"ဆရာလေးတို့ အိမ်ပေါ်ကြွပါဦး ဆရာလေးတို့ လာမယ်ဆိုပြီး အိပ်မက်ပေးလို့ အဲဒါသွားစောင့်နေတာ\"\n....\n\"ဘာအရေးကိစ္စရှိလို့လဲ အရီး\"\nဒီလိုပါဆရာလေးဆိုပြီး ဖြစ်ကြောင်းကုန်စင် ရှင်းပြ လိုက်တော့..\nအော်.. လက်စသတ်တော့ သိုက်တူးသမားတွေပဲ\nစိတ်မပူပါနဲ့ ကျုပ်တို့အတတ်နိုင်ဆုံး ကူညီပေးမယ်\nအဘဆရာကြီးတွေကလဲ ဒီလိုဖြစ်ရပ်မျိုး လက်မခံ ကြပါဘူး။\n....\nလာဟေ့ သက်ခိုင်ရေ\nစေတီအနောက်က တောင်ကုန်းပေါ်သွားကြရအောင်..\nအရီးတို့က.အိမ်မှာပဲ နေခဲ့ပါ\nကျုပ်ဒီမှာ ဆေးဖယောင်းတိုင်ထွန်းခဲ့မယ်။\nဒီဖယောင်းတိုင်မငြိမ်းသရွှေ့ သူတို့အကြံမအောင်ဘူး။\nကျုပ်တို့ကို ခွင့်ပြုဦးဆိုပြီး.ဘုရားစင်ပေါ်မှာ ဖယောင်းတိုင်တစ်တိုင် အဓိဌာန်နဲ့ထွန်းခဲ့လိုက်တယ်။\n......\nသက်ခိုင်.. ဟိုတောင်ကုန်းကို ကြည့်စမ်း\nရုတ်တရက်ကြည့်ရင် အမျိုးသမီးတစ်ယောက် ပက်လက်အိပ်နေတဲ့ပုံစံနဲ့မတူဘူးလား..\nရုတ်တရက်ကြည့်ရင် တူတယ်နော်ဆရာ\n...\nအင်း အဲဒါက မနန်းစော သိုက်နန်းပဲ\nမနန်းစော ဆိုတာက ရှမ်းအနွယ်ဝင်အမျိုးသမီး\nကိုးမြို့ရှင်နဲ့ပုလဲယဉ်တို့မောင်နှမထံမှာခစားတဲ့ ရှမ်းစော်ဘွားသူဌေးတစ်ဦးရဲ့ သမီးတော်ပဲ\nကိုးမြို့ရှင်ဆီမှာ သစ္စာခံထားတဲ့ စော်ဘွားဖြစ်တဲ့ စဝ်နွံဆိုင်းဆိုတဲ့ စော်ဘွားရဲ့ သမီးတော်ဖြစ်တဲ့ နန်းစောဟာ..\nသူ့အဖေပိုင်ဆိုင်သမျှကို သူတစ်ယောက်ထဲ ဆက်ခံခွင့်ရခဲ့တယ်။\n....\nအဲဒီအချိန် ဦးမင်းကျော်က ကိုးမြို့ရှင်ကို လုပ်ကြံဖို့ ခွန်ချို ခွန်သာကို စေလွှတ်ခဲ့တယ်။\nခွန်ချို ခွန်သာကလဲ သူတို့မွေးစားအဖေ.ကိုးမြို့ရှင်ကို တွေ့တော့ မသတ်ရက်ဘူး။\nအဲဒီမှာ.ကိုးမြို့ရှင်က သစ္စာဆိုပီး.သူဦးခေါင်းတော်ကို သာကိုယ်တိုင်ဖြတ်ခဲ့တယ်။\n.....\nအဲဒီနောက်ပိုင်း ကိုးမြို့ရှင်နဲ့ ဆက်နွယ်တဲ့ လူမှန်သမျှ လက်စတုံးသတ်ဖြတ်ခဲ့တယ်။\nနန်းစောရဲ့အဖေက သူပိုင်တဲ့ပစ္စည်းတွေကို သူလူယုံတွေနဲ့ နန်းစောဆီလွှဲပေးရင်း သူကိုယ်တိုင် သတ်သေခဲ့တာ။\n....\nနန်းစောလဲ ပစ္စည်းတွေနဲ့ တိမ်းရှောင်ရင်း ဒီသူဌေးကုန်းရွာအနောက်က တောင်ကုန်းပေါ်မှာ ပုန်းခိုရင်း သူ့ပစ္စည်းတွေကိုစွဲပီး သိုက်နန်းရှင် ဘဝကိုရောက် ခဲ့တာ။\n....\nဆရာက ဘယ်လိုဒီအကြောင်းတွေ သိတာလဲ\nဟဟဟ လောကီကိစ္စတွေအကြောင်း ငါအကုန်သိ.တာပေါ့ သက်ခိုင်ရာ.\nဘာလို့သိလဲဆိုတာ တစ်နေ့မှာ မင်းကိုယ်တိုင် သိလာရမှာပါ။\n....\nကဲ ပြောနေရင်း လျောက်လာတာ\nတောင်ကုန်းပေါ်တောင်ရောက်လာပါကောလား\nကဲ.. သက်ခိုင်\nဒီအချိန်မှာ မင်းရဲ့ အကူအညီကိုလိုတယ်။\nဟော. ဟိုမှာ ရာဇမတ်တွေကာထားတဲ့ အလယ်မှာ တည်ထားတဲ့.ကန်တော့ပွဲတွေ့လား\nအဲဒီကန်တော့ပွဲကို ရာဇမတ်အပြင်ကို ကန်ထုတ်လိုက်..\nကျန်တာ နန်းစောတို့ဆက်လုပ်လိမ့်မယ်။\n.....\nဆရာ သူတို့မှာ လူတွေအများကြီးပဲ\nရာဇမတ်ကွက်ထဲမရောက်ခင် ကျွန်တော် ခေါင်းကြေနေပါဦးမယ်။\nကျွန်တော်တို့က စုန်း ၊ ကဝေ၊ သရဲ တွေနဲ့ပဲ ကြုံခဲ့ဖူးတာ အခုက လူတွေနဲ့ဆိုတော့ ဖြစ်ပါ့မလား။\n.....\nရော်. သက်ခိုင်\nမင်းက သွေးကြောင်ပါလားကွ\nမင်းလုပ်နေ ဟိုမှာသိုက်တံခါး.ပွင့်သွားရင် သာသနာအတွက် တန်ဖိုးမဖြတ်နိုင်တဲ့ ရတနာတွေ ဆုံးရှုံးရတော့မယ်။\nငါက လောကီကိစ္စကို ကိုယ်တိုင်ဝင်လုပ်မရဘူး\nဒါကြောင့် မင်းကို.လုပ်ခိုင်းတာ\n...\nထိုစဉ်..\nပိတ်ဖြူဝတ်ထားတဲ့ လူကြီးက \nရာဇမတ်ကွက်ထဲကနေ ကြိမ်လုံးတစ်ရွှမ်းရွှမ်းနဲ့ မြေပြင်ပေါ်ရိုက်နေပါလား..\nငိုယိုသံတွေ အသနားခံသံတွေ နာကြင်စွာ အော်ဟစ်သံတွေကို သက်ခိုင် အတိုင်းသား ကြားနေမိတယ်။\n......\nထို့ကြောင့် မိမိကျင့်ကြံခဲ့တဲ့ သမထအားကို.စုစည်းပြီး ကြည့်လိုက်ရာ..\nကလေး.လူငယ်.လူရွယ် မိန်းမ.ယောကျၤားအားလုံး စုစုပေါင်း အယောက်၂၀လောက်ရှိမယ်။\nချည်မန်းကွင်းလက်ပြန်တုတ်ခံထားရပြီး\nသူတို့ရဲ့အရှေ့ဆုံးမှာတော့ ဆံပင်ဖြူဖြူအဘိုး တစ်ယောက် ဒူးထောက်လျက်ရှိနေတာ.တွေ့လိုက်ရတယ်။\n....\nထိုစဉ်သိုက်ဆရာလုပ်သူက..\nအဘိုးကြီး သိုက်တံခါး မဖွင့်သေးဘူးလား\nမလုပ်ပါနဲ့ ဆရာရယ်\nဒါကနောင်ပွင့်မယ့်ဘုရားကို လှူမလို့်ရည်စူးထားတာပါ။\nဆရာတို့ လိုချင်ရင် အနည်းအကျဉ်းယူသွားပါ။\n....\nမရဘူး ပါးစပ်ထဲရောက်နေတဲ့ အသားတုံး လွတ်တာမခံနိုင်ဘူး။\nဒီလောက်ပြောတာမရလဲ မင်းငယ်သားတွေ နာကျင်တာ.ထိုင်ကြည့်ပေါ့ကွာ...\nကဲကွာ ကဲကွာ ရွှမ်း ရွှမ်း..\nအမလေး အဘရေ ကယ်ပါဦး\nအဘိုးရေ.မြေးတို့နာလှပီ..\n.....\nထိုစဉ်..\nဖလပ် ဖလပ်.ဖလပ်.\nသစ်ရွက်တွေထဲက တစ်စုံတစ်ယောက် ပြေးလာနေသံ..\nသိုက်ဆရာနဲ့အပေါင်းအပါတွေ ရုတ်တရက် ကြောင်တောင်တောင်ဖြစ်သွားတယ်။\n......\nဟိုမှာ လူ... လူ\nထိန်းကြစမ်း\nစည်းပေါက်ရင် အားလုံးသေကုန်မယ်\nသိုက်ဆရာရဲ့အလန့်တကြားအော်သံကြောင့်\nရုတ်ရုတ်သဲသဲဖြစ်ကုန်တယ်။\nသို့သော် နောက်ကျသွားပီ\nသက်ခိုင်ရဲ့ ကန်ချက်တွေမှာ ကန်တော့ပွဲက ပြန့်ကျဲကုန်ပီ။\n.....\nထိုစဉ်..\nဟား ဟား ဟား ဟား\nငမိုက်သား လောဘသားတွေ\nငါတို့ကို နာကျင်အောင်လုပ်တဲ့သူတွေ\nသေကြစမ်း သေကြစမ်း.\n..\nဝေါ. ဝေါ ဝေါ ဝေါ\nဟာ ရေတွေ ရေတွ တောင်ကျရေတွေ\nပြေးဟေ့ ပြေး\nသိုက်ဆရာကော. \nအပေါင်းအပါတွေပါ\nတောင်ကျရေတွေထဲမျောကုန်တယ်\nကူးဟ ကူးဟ \n.....\nထိုစဉ် သက်ခိုင်က မြေကြီးပေါ်လှိမ့်နေတဲ့ သိုက်တူးအဖွဲ့တွေကိုကြည့်ပြီး ဟက်ဟက်ပက်ပက် ရီမိတယ်\nဘာလို့ဆိုတော့ သူတို့ကူးနေတာ ရေပြင်မဟုတ်ပဲ မြေကြီးမှာဖြစ်နေလို့ပဲ\n.....\nထိုစဉ် သိုက်ချုပ်အဘိုးနဲ့တကွ သိုက်နန်းရှင် နန်းစောတို့က အောင်မြတ်သာကို သိုက်နန်းထဲ ခေါ်သွားခဲ့တယ်။\nတောင်နံရံနှစ်ခု ပွင့်ထွက်သွားတာနဲ့ အထဲမှာ.မျက်စိကျိမ်းလောက်အောင် လင်းထိန်နေတဲ့ မနန်းစော.သိုက်ကို သက်ခိုင် မျက်ဝါးထင်ထင်တွေ့လိုက်ရတယ်။\n....\nကျောက်သံပတ္တမြားတွေအစ ရွှေငွေအဆုံး သိုက်နန်းထဲမှာ ပြည့်နှက်နေတယ်။\nအောင်မြတ်သာလဲ သိုက်ချုပ်အဘိုးနဲ့ စကားအနာည်းငယ်ပြောပြီး။\nမနန်းစော.မိဘတွေကြောင့် သူတို့သိုက်နန်းမပျက်စီးရတာဖြစ်တဲ့အတွက် ကျေးဇူးဆပ်တဲ့အနေနဲ့ ရွှေငွေကျောက်သံပတ္တမြား ၁ထုပ် ပေးလိုက်လေရဲ့။\n......\nမနန်းစောကတော့ သူတို့ရဲ့ သိုက်နန်းကို လုံခြုံတဲ့နေရာကိုပြောင်းရွှေ့တော့မှာဖြစ်တဲ့အတွက် သူမိဘတွေကို အခွင့်အခါကြုံမှ လာတွေ့နိုင်တော့မှာ.ဖြစ်ကြောင်း ပြောခိုင်းခဲ့တယ်။\n......\nအောင်မြတ်သာတို့လဲ ရွာထဲပြန်ဆင်းလာပြီး ပေးလိုက်တဲ့ပစ္စည်းတွေကို မနန်းစောမိဘတွေလက်ထဲအပ်ကာ ရှေ့ဆက်ရမယ့်ခရီးတစ်ခုကို ထွက်ခွာခဲ့ တော့သည်။\n.....\nညဘက်.ညဘက်တွေဆိုရင်.သူဌေးကုန်းရွာ အနောက်ဘက်တောင်ကုန်းမှာ မီးရောင်တထိန်ထိန်နဲ့ သိုက်နန်းပြောင်းရွှေ့နေကြတာကို တစ်ရွာလုံးမြင်တွေ့ရပါတော့သည်။\n                  လေးစားစွာဖြင့်"
        }
    ]
}
