{
  "data": [
    

{
"title": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၁ )",
"content": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၁ )\n++++++++++++++++++\nမိုးဖွဲဖွဲလေး.ကျနေတဲ့နေ့တစ်နေ့မှာ အိမ်မှာအနားယူရင်း ဦးနုရေးသားထားတဲ့ မိတ္တဗလဋီကာ စာအုပ်ကို ဖတ်နေမိတယ်။\nထိုအချိန်တွင်..\nတီ တီ တီ..\nဟဲလို.. \nဟုတ်ကဲ့ ကျွန်တော် ကိုချမ်းပါ\nဘယ်သူလဲမသိ\n..\nကိုမင်းနိုင် ကျွန်တော့်ကို အကိုသိမယ်တော့မထင်ဘူး\nကျွန်တော်က အကို့စာတွေအမြဲတမ်းဖတ်ဖြစ်ပါတယ်\nအခုလဲ ကျွန်တော် အဖိုးဖြစ်သူရဲ့ ဒိုင်ယာရီစာအုပ်လေးတစ်အုပ်ရထားလို့ပါ\nကိုချမ်းက ဝတ္တုလေးတွေရေးတယ်ဆိုတော့\nကိုးကားလို့ရအောင် ဒိုင်ယာရီစာအုပ်လေးပေးမလို့ပါ\n.....\nဟုတ်ပီလေ အကို\nကျွန်တော် ဘယ်ကိုလာခဲ့ရမလဲ\n...\nဒီနေ့လည် ၂နာရီ\nမင်းလူ လက်ဖက်ရည်ဆိုင်မှာ ဆုံမယ်လေ\nကျွန်တော်က ဦးထုပ်အနက်ရောင်နဲ့ တီရှပ်အနက် ဝတ်ထားမယ်အကို\n...\nအိုကေ \nကျွန်တော်လာခဲ့ပါ့မယ်\n...\nကျွန်တော်လဲ ဖတ်လက်စာအုပ်ကိုဘေးချပြီး\nသူပေးမယ့် ဒိုင်ယာရီထဲက အကြောင်းအရာတွေကို စိတ်ကူးထဲပုံဖော်နေမိတယ်\n...\nနေ့လည်၁နာရီခွဲမှာ မိုးကားအင်္ကျီဝတ်ပြီး မြို့ထဲက မင်းလူလက်ဖက်ရည်ဆိုင်ကို ထွက်လာခဲ့လိုက်တယ်။\n...\nဆိုင်အရှေ့ရောက်တော့..\nကိုချမ်း.. ကျွန်တော်ဒီမှာဆိုပြီး အရင်နှုတ်ဆက်တယ်။\nကျွန်တော်လဲစားပွဲမှာဝင်ထိုင်လိုက်ပီး အကဲခတ်ကြည့်တော့..\nလူပုံက.ပိန်ပိန်ပါးပါးပဲ\nကျွန်တော်ထက်တော့ ၂နှစ်လောက်ကြီးမယ့်ပုံစံ\nခေတ်ပညာတတ်တစ်ယောက်ပီပီ\nဝတ်စားထားတာတွေက စမတ်ကျတယ်\nထိုစဉ်..\nကိုချမ်း တစ်ခုခု မှာလေ..\nစားပီးမှ စကားဆက်ကြတာပေါ့ဗျာ.\n...\nကျွန်တော်လဲ စားပွဲထိုးကောင်လေးကို ခေါ်ပြီး\nညီလေးရေ အကို့ကို ပဲပလာတာတစ်ပွဲပေး..\n...\nကဲ အချင်းချင်းမိတ်ဆက်ရအောင်\nကျွန်တော်နာမည်က ငြိမ်းချမ်းကျော်ပါ \nခင်မင်သူတွေက ကိုချမ်းလို့ခေါ်တယ်။\nအကိုလဲသိထားပီးပီထင်ပါ့ဗျာလို့ပြောတော့\nသူက ရီတယ်\nဟုတ်ကဲ့ ကျွန်တော်နာမည်က ထွန်းတောက်ပါ\nကျွန်တော်က ဆောက်လုပ်ရေးအင်ဂျင်နီယာ တစ်ယောက်ပါ။\nအခုလဲ ဒီနယ်မှာတာဝန်ကျနေတာ\nလွန်ခဲ့တဲ့ လက အဖိုးဆုံးလို့ ဇာတိမြေကို ပြန်သွား့ဖစ်တယ်။\nအဖိုးဆုံးတော့ အဖိုးရဲ့ အိပ်ယာအောက်က သေတ္တာထဲကနေ သူရေးထားတဲ့ ဒိုင်ယာရီစာအုပ်တစ်အုပ်ကျွန်တော်ရခဲ့တယ်။\n...\nတန်ဖိုးမကြီးတဲ့ပစ္စည်းမို့လို့\nကျွန်တော်ယူတာကို ကန့်ကွက်မယ့်သူတော့ မရှိပါဘူးဗျာ\n...\nအခုကျွန်တော်ပြောချင်တာက\nဒီစာအုပ်ထဲမှာပါတဲ့ အကြောင်းအရာတွေပဲ\nဒီစာအုပ်ထဲမှာ အဖိုးကိုယ်တိုင်ရေးထားတဲ့ လက်ရေးမူတွေကြီးပဲ\nဒီစာကိုဖတ်တဲ့အခါ အဖိုးကို စိတ်မနှံ့တဲ့သူလို့ ထင်ကောင်းထင်သွားလိမ့်မယ်။\n...\nဒါမယ့် ကျွန်တော်ဖတ်ပီးတဲ့အချိန်မှာတော့\nဒီစာတွေဟာ သာမန်လူတွေအတွက် လုံးဝမဖြစ်နိုင်ဘူးလို့ ထင်ခဲ့မိတယ်။\nကျွန်တော်အဖိုးရဲ့လက်ရေးမူတွေကို ဆရာအနေနဲ့ သေချာထိန်းသိမ်းပေးပါ။\nဒီစာကိုဆရာဖတ်ပြီးတဲ့အခါမှာ ဆရာအတွက် ဝတ္တုကောင်းတစ်ပုဒ်ရလာမှာပါ။\n....\nဒီမှာကြည့်ပါဦး\nအဖိုးရဲ့ဒိုင်ယာရီဆိုပြီး\nလွယ်အိတ်ထဲက စာအုပ်တစ်အုပ်ကို ထုတ်ပြတယ်\n...\nကျွန်တော်ယူကြည့်လိုက်တော့\nစာအုပ်တစ်အုပ်ဆိုတာထက် ပိုထူနေတယ်\nစစ်တောင်းစက္ကူ စာရွက်အချောတွေကို သေချာဖောက်ပြီး စာအုပ်ပုံစံချုပ်ထားတာ။\nစာအုပ်ရဲ့အထူက လက်ငါးလုံးလောက်ရှိတယ်။\nစာအုပ်ရဲ့အဖုံးကိုတော့ သားရေအပါးသားနဲ့ သေချာချုပ်ထားတယ်။\nအဖုံးရဲ့ထိပ်မှာတော့\n\"ရွှေပြည်တော်သို့အဝင်\"ဆိုတဲ့စာလုံးကို ရွှေရောင်ဆေးသားနဲ့ သေချာမှုတ်ထားတာကိုတွေ့ရတယ်။\nစာအုပ်ကနှစ်ဘယ်လောက်ကြာနေပီလဲဆိုတာ ခန့်မှန်းရခက်ပြီး စာရွက်တစ်ချို့ဆို အနားသားတွေတောင် ဖွာလန်ကျဲနေတယ်။\n....\nကျွန်တော်လဲ စာအုပ်ကိုဘေးချပြီး\nကျေးဇူးပါအကို\nကျွန်တော်သေချာဖတ်ပါ့မယ်\nခုလိုတကူးတက သတိရပေးတဲ့အတွက်လဲ ကျေးဇူးတင်ပါတယ်။\n...\nဒါနဲ့ အကိုကအခုဘယ်မှာတာဝန်ကျတာလဲ\nကျွန်တော်က အခု ဒီနယ်ကနေ ပြောင်းရတော့မှာ\nကျွန်တော်အကောင့်က ဆရာဖေ့ဘွတ်မှာရှိနေပါတယ်။\nဒါမယ့် ကျွန်တော်ဘယ်သူဆိုတာ ဆရာမသိပါဘူး\nကျွန်တော်အဖိုးရဲ့ စာအုပ်လေးထဲက အကြောင်းအရာတွေကို အကိုပြန်ရေးမယ့်နေ့ကို စောင့်မျှော်ရင်း ကျွန်တော်ဖတ်ဖို့ စောင့်နေပါ့မယ်။\n.....\nကဲ စားလိုက်ပါဦး\nပလာတာတွေအေးကုန်တော့မယ်\n....\nကျွန်တော်လဲ စားသောက်ပြီး\nသူလဲကျွန်တော့်ကိုနှုတ်ဆက်ကာ\nထွက်ခွာသွားခဲ့တယ်။\n....\nအိမ်ရောက်တော့ စာအုပ်ကို ဘေးချပြီး\nခေါင်းအုံးတစ်လုံး \nဆေးလိပ်တစ်ဘူး\nပြာခွက်ကိုယူကာ\nအိပ်ခန်းထဲသို့ဝင်သွားတဲ့ ကျွန်တော့်ကို.\n....\nသား ထမင်းမစားတော့ဘူးလား\nလက်ထဲက စာအုပ်ကလဲ အထူကြီးပဲ\nစာဖတ်မလို့လားဆိုတဲ့ အမေ့စကားကို ကျွန်တော်ခေါင်းပဲငြိမ့်ပြလိုက်တယ်။\n....\nကျွန်တော်ထိုစာအုပ်ကို\n၁၀ရက်တိတိ ဖတ်ခဲ့ရတယ်\nထိုစာအုပ်ထဲမှာရေးထားတာတွေက ဝတ္တုတစ်ပုဒ်လို့ပြောရမှာထက် ပိုပါတယ်။\nထိုစာအုပ်ထဲမှာပါတဲ့ လူကိုလဲ ကျွန်တော်တစ်ခေါက်တွေ့ခွင့်ရရင်သေပျော်ပါပီ။\nထိုစာအုပ်ထဲမှာ\nနာကျဉ်းချက်တွေပါတယ်။\nအနှိမ်ခံဘဝတွေပါတယ်။\nရက်စက်မှုတွေပါတယ်။\nအံ့သြမှုတွေပါတယ်။\nထူးဆန်းမှုတွေပါတယ်။\nမယုံနိုင်လောက်တဲ့ တန်ခိုးအစွမ်းတွေပါတယ်။\nကျင့်ကြံအားထုတ်မှုတွေပါတယ်။\n......\nထို့ကြောင့် ကျွန်တော်လဲ\nဒိုင်ယာရီစာအုပ်ထဲကအတိုင်း\nတစ်လုံးတစ်ပါဒမှ မလွဲချော်ပဲ\nပြန်လည်ရေးသားဖော်ပြလိုက်ပါတော့သည်။\nဝတ္တုရဲ့အမည်ကိုလဲ မူရင်းဒိုင်ယာရီစာအုပ်ထဲကအတိုင်း \"ရွှေပြည်တော်သို့အဝင်\"လို့ရေးသားလိုက်ရပါသည်။\n..........\n..........\nကျွန်ု်ပ်သည်ငယ်စဉ်ကတည်းက ဝန်ထမ်းမိသားစုမှ မွေးဖွားလာသူတစ်ဦးဖြစ်ရာ ကျွန်ုပ်တက္ကသိုလ်ကနေဘွဲ့ရပြီးနောက်ပိုင်းမှာလဲ မိဘဖြစ်သူတွေရဲ့ ဝန်ထမ်းအစဉ်းအဆက်ကိုထိန်းသိမ်းခဲ့ရသည်။\nအကျဉ်းဦးစီးဌာနမှာ တာဝန်ထမ်းဆောင်ရင်း မြန်မာနိုင်ငံနေရာအနှံ့အပြားကိုရောက်ရှိခဲ့သည်။\nထိုသို့တာဝန်ထမ်းဆောင်နေစဉ် သရက်ကလေးထောင်မှာ တာဝန်ကျရာအချိန်မှစ၍ လူထူးဆန်းလေး တစ်ဦးကိုသတိထားမိလာခဲ့သည်။\nထိုသူငယ်လေးက လူသတ်မှုဖြင့် ထောင်ထဲရောက်လာခဲ့သူတစ်ဦးလဲဖြစ်တယ်။\nသူ့နာမည်က ဒီပ\nအသက်က၁၂နှစ်အရွယ်ပဲရှိသေးတယ်\nသူ့ကိုစတင်သတိထားမိတာကတော့ သူကအနေအေးတယ်။ တစ်ခြားကလေးတွေလို ဆော့ကစားခြင်းမပြုပဲ တစ်ဦးထဲနေခြင်းပဲ။\nတစ်ခါတစ်ရံ သစ်ရွက်ကလေးတွေကို လက်ဟန်ခြေဟန်နဲ့ပင့်လိုက်ရုံဖြင့် သစ်ရွက်ကလေးတွေက လေပေါ်ကြွတက်တာတာကို ထူးဆန်းစွာတွေ့ရခဲ့တယ်။\nကျွန်ု်ပ်လဲ သူ့အမှုတွဲဖိုင်ကို အမှုတွဲကိုင်ထောင်စာရေးဆီက တောင်းကြည့်တော့..\nသူ့မှာမိဘတွေမရှိတော့ဘူး\nသူငယ်စဉ်ကဆုံးပါးသွားပီး ဦးလေးဖြစ်သူရဲ့ မွေးစားခြင်းကိုခံခဲ့ရတယ်။\nသူ့အသက်၁၁နှစ်အရွယ်မှာ သူ့နဲ့ရွယ်တူကောင်လေးတစ်ယောက်ကို သတ်ခဲ့တယ်ဆိုတဲ့ ပြစ်ချက်နဲ့ ထောင်ထဲရောက်လာခဲ့တယ်လို့ မှတ်တမ်းမှာတွေ့ရတယ်။\nဒီလိုနဲ့ သူ့နာမည်ကို ကျွနု်ပ်မှတ်မှတ်ရရရှိနေခဲ့သည်\nကျွန်ုပ်လဲ ရာထူးတိုးပြီး တစ်ခြားနယ်သို့ရောက်ရှိခဲ့ရာ သူနဲ့အဆက်အသွယ်ပြတ်ခဲ့ရတယ်။\nတစ်နေ့မှာတော့ သူနဲ့ရေစက်ပါလို့လား မသိဘူး\nကျွနု်ပ်တာဝန်ကျရာထောင်သို့ သူပြောင်းလာခဲ့ရတယ်။\nအဲဒီအချိန်မှာ သူက အသက်၁၆နှစ်ထဲရောက်နေပီ။\nအသက်၁၆နှစ်မပြည့်သေးခင်ထိ သရက်ထောင်ထဲမှာနေခဲ့ရပြီး အသက်၁၆နှစ်ထဲရောက်လာရင်တော့ လူကြီးတွေရှိရာ.ထောင်သို့ပြောင်းရွှေ့လာရခြင်း ဖြစ်ပေသည်။\nကျွန်ု်ပ်လဲ သူ့ကိုခေါ်တွေ့ပြီး လွတ်ရက်ကိုကြည့်လိုက်ရာ နောက်နှစ်တွင် သူလွတ်တော့မည်ကို သိရှိရ၍ ကျွန်ုပ်အနားတွင် တောက်တိုမယ်ရ အလုပ်များလုပ်ကိုင်ရန်အလို့ငှါ ခေါ်ထားခဲ့လိုက်သည်။\nမောင်ဒီပ က အနေအေးတယ်။\nမဟုတ်မခံစိတ်ရှိတယ်။\nဉာဏ်ကောင်းတယ်။\nတစ်ခါတစ်လေ တစ်ယောက်ထဲထိုင်ပြီး တစ်စုံတစ်ယောက်နဲ့ စကားပြောနေသလို ထူးဆန်းစွာမြင်တွေ့ရတယ်။\nတစ်ညမှာ ကျွန်ုပ်အိပ်မပျော်၍ အိပ်ခန်းတံခါးကို ဖွင့်ပြီး ရောက်တတ်ရာရာတွေးနေစဉ် ...\nဆရာ.. ကျွန်တော်ဒီပပါ\nဆရာကို စကားပြောချင်လို့ပါ\nအေး ဝင်ခဲ့လေကွာ\nဆရာ ကျွန်တော်ဒီကနေမကြာခင်.ထွက်သွားရတော့မယ်။\nဟေ. မင်းလွတ်ဖို့က ကျန်သေးတယ်လေ\nဘယ်လိုထွက်သွားမှာလဲ\nကျွန်တော်မကြာခင်လွတ်တော့မယ်လို့ လာပြောလို့ပါဆရာ\nမင်းကို ဘယ်သူကလာပြောတာလဲကွ\nကျွန်တော့်ကိုဘယ်သူလာပြောလဲဆိုတာ ဆရာနောက်တော့သိရမှာပါ\nကျွန်တော်ဒီကထွက်သွားပြီးရင် ဆရာ ကျွန်တော့်ကို အပြင်မှာမြင်တွေ့ရဖို့ ခက်သွားပီ\nကျွန်တော်ဆရာ့ဆီကို မကြာမကြာလာခဲ့ပါ့မယ်\nဒီအတောအတွင်း.ဆရာကျေးဇူးကြောင့် ကောင်းကောင်းမွန်မွန်နေခဲ့ရပါတယ်။\nဆရာရဲ့ကိုယ်ကျင့်တရားကောင်းတာကိုလဲ အသိအမှတ်ပြုပါတယ်။\nကျွန်တော်လူသားတွေရဲ့ အကျိုးကိုဆောင်ယူပြီးတဲ့အခါ ဆရာဆီပြန်လာခဲ့ပါမယ်။ပြန်ခွင့်ပြုပါဦးဆရာလို့ပြောပြီး ပြန်ထွက်သွားတဲ့ ဒီပကို ကျွန်ုပ်ကြည့်ပြီး ဒီကောင်ဘာတွေလာပြောနေလဲဆိုပြီး တွေးမိသေးတယ်။\nဒါမယ့်အဲဒီအတွေးက နောက်နှစ်ရက်မှာအဆုံးသတ်ခဲ့ရတယ်။\nနိုင်ငံတော်ရဲ့လွတ်ငြိမ်းချမ်းသာခွင့်ထဲမှာ ဒီပ ပါလာခဲ့တယ်။\nကျွန်ုပ်ခဗျာ အံ့သြခြင်း၊ ဝမ်းသာခြင်းတွေနဲ့ ဒီပကို ထောင်ဘူးဝထိ လိုက်နှုတ်ဆက်ခဲ့တယ်။\nထောင်အဝရောက်တော့..\nဆရာကျွန်တော်သွားပီနော်\nကံမကုန်ရင်ပြန်ဆုံကြတာပေါ့ဆိုတဲ့ စကားလေးတစ်ခွန်းကိုပဲ ကျွန်ုပ်ရလိုက်တယ်။\nဒီလိုနဲ့နှစ်ကာလတွေတစ်ရွေ့ရွေ့ကုန်ဆုံးခဲ့ပြီး ကျွန်ုပ်တောင်ပင်စင်ယူချိန်နီးလာခဲ့တယ်။\nဒီပ အကြောင်း.ရလိုရငြားစုံစမ်းတော့လဲ\nသတင်းအစအနမရ။\nဒီပနဲ့ကျွနု်ပ်မတွေ့တာ နှစ်ပေါင်း၂၀နီးပါးရှိခဲ့ပြီ။\nမှတ်မှတ်ရရ\n၁၉၈၀ခုနှစ်၊ သီတင်းကျွတ်လပြည့်နေ့ညမှာ ဒီပကို ကျွန်ုပ်ပြန်တွေ့ခဲ့ရတယ်။\nကျွန်ုပ်တွေ့ခဲ့တာက အိမ်မက်ထဲမှာ\nဒီပက လွန်ခဲ့တဲ့နှစ်၂၀လောက်ကပုံစံပဲ\nမပြောင်းလဲဘူး။\nပြောင်းလဲသွားတာက ဝတ်ပုံစားပုံပဲ\nအရင်လိုပေစုတ်စုတ်အဝတ်အစားမျိုးမဟုတ်ပဲ\nအနောက်တိုင်းဝတ်စုံကိုကျနစွာဝတ်ဆင်ပြီး ကျွန်ုပ်ဆီလာခဲ့တာ။\nကျွန်ုပ်ကိုတွေ့တော့..\nဟိုင်း.. ဆရာကြီး\nနေကောင်းတယ်မလား\nမင်း မင်း ဒီပမဟုတ်လား\nမင်းဘယ်လိုဖြစ်ပြီး ပြောင်းလဲသွားတာလဲ\nကျွန်တော် ရိုးရိုးဒီပမဟုတ်တော့ဘူး\nမဟာဒီပဖြစ်သွားပီဗျ\nဘယ်လိုဖြစ်လဲဆရာကြီးသိချင်နေတယ်မလား\nလွန်ခဲ့တဲ့နှစ်၂၀လုံး ကျွန်ုပ်ဘာတွေလုပ်ခဲ့လဲ\nဘာတွေဖြစ်ခဲ့လဲ ဆရာကြီးသိချင်တယ်မလား\nကျွန်ုပ်ငယ်ဘဝကနေ ဒီအချိန်ထိ ဘာတွေဖြစ်ခဲ့လဲဆိုတာ ညတိုင်းဆရာကြီးဆီလာပြောပြမယ်။\nဆရာကြီးအနေနဲ့ ကျွန်တော်ပြောတာတွေကို မှတ်တမ်းရေးထားဖို့တော့လိုမယ်။\nဒါမှသာကျွန်ုပ်ပြောပြတဲ့အချက်တွေကို နောင်လာနောက်သားတွေဖတ်ရှုရပြီး လောကီရေးရာကိစ္စတွေက ဘယ်လောက်ထိပညာသားပါလဲ သိရမှာ\nဟုတ်ပါပီ မောင်ဒီပရယ်\nမင်းပြောတဲ့အကြောင်းအရာတွေကို နေ့တိုင်းဒိုင်ယာရီထဲရေးထားပါ့မယ်။ ပြောမှာသာပြောစမ်းပါ\nအခုတော့ မပြောသေးဘူး\nဆရာကြီးရဲ့လိပ်ပြာကြိုးကိုလိုက်ရှာနေရလို့ ဒီညနောက်ကျသွားတယ်\nခဏနေအာရုံတက်ချိန်ရောက်တော့မယ်\nမနက်ဖြန်ညကျရင်စောစောအိပ်ဗျာ\nကျွန်တော်လာခဲ့မယ်ဆိုပြီး.ဖြတ်ခနဲပျောက်သွားတဲ့အချိန် ကျွန်ုပ်လန့်နိုးလာခဲ့တယ်။\nနောက်နေ့ကျတော့ \nမောင်ဒီပ ပြောသမျှအကြောင်းအရာတွေကိုချရေးဖို့ ဒိုင်ယာရီစာအုပ်ကို ကျွန်ုပ်ကိုယ်တိုင်ပြု လုပ်ခဲ့တယ်။\nမောင်ဒီပက ကျွန်ုပ်ထံသို့နေ့စဉ်ညတိုင်းလာရောက်၍ ပြောပြတဲ့အကြောင်းအရာများအား ဤစာအုပ်တွင် ရေးသားထားပါသည်။\n               အပိုင်း(၂)ဆက်လက်ဖတ်ရှုပါရန်..\n               ဇေယန(ရာမည)",
"writer": "ဇေယန(ရာမည)"
},
{
"title": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၂)",
"content": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၂)\n++++++++++++++++++\nမောင်ဒီပမှ အိမ်မက်ထဲတွင် ကျွန်ုပ်အားလာရောက်ပြောပြသည့် အကြောင်းအရာအား ဆီလျော်စွာပြန်လည်ရေးသားထားခြင်းဖြစ်ပါသည်။\n....\n....\nကျွန်တော်မွေးဖွားတဲ့အချိန်က မိုးတွေသဲသဲမဲမဲ ရွာသွန်းနေတဲ့ မိုးတွင်းဘက်ကြီးပေါ့။\nကျွန်တော်မွေးလာတော့ အိမ်ပတ်ဝန်းကျင်ကခွေးတွေ၊ ကြောင်တွေ၊ ကျီးကန်းတွေ၊.ခိုတွေအားလုံး အိမ်မ်ရှေ့ကိုရောက်လာကြတယ်။\n\nသူတို့တွေက.ငြိမ်သက်ပြီး ကျွန်တော်မွေးပြီးတဲ့အချိန်ထိ စောင့်နေကြတယ်။\nတစ်ကောင်မှအသံမထွက် မာန်မဖီပဲ စည်းကမ်းရှိစွာနေကြတာကို လူတွေအားလုံးအံ့အားသင့်ခဲ့ကြတယ်။\n\nအဖေကတော့ ဒီကလေးက လူထူးဆန်းလေးပဲလို့ ပြောစမတ်ပြုခဲ့တယ်။\nကျွန်တော်မွေးဖွားပြီး ၄လလောက်မှာ အဖေကပိုးထိပြီးဆုံးတယ်။\n၈လလောက်အရောက်မှာ အမေလဲ ပိုးထိပြီးဆုံးသွားတယ်။\n\nကျွန်တော်ကို.အဖေညီဖြစ်သူက မွေးစားခဲ့တယ်။\nဦးလေးဖြစ်သူရဲ့ အိမ်မှာနေရတဲ့အချိန်တွေက ကျွန်တော်အတွက် စိတ်ဆင်းရဲစရာ.အကောင်းဆုံး အချိန်တွေဖြစ်ခဲ့ရတယ်။\n\nဒီပ ဟေ့ကောင် လာစမ်း\nဒီမှာ ရေခပ်ထည့်ခိုင်းထားတာ ဘာလို့မဖြည့်သေးတာလဲ\nကျွန်တော် နေမကောင်းဖြစ်ချင်နေလို့ပါ\nမနေ့ကလဲ ရေဆွဲထားတော့ ကိုယ်လက်တွေ ကိုက်နေလို့ပါ။\n\nထိုစဉ် လက်ပြန်တစ်ချက်က ကျွန်တော့်ပါးပေါ် ကျလာတယ်။\nဖြောင်း....\nလူကလည်ထွက်သွားပြီး\nမြေကြီးနဲ့ခေါင်းမိတ်ဆက်သွားတယ်။\n\nဟေ့ကောင် ဂြိုလ်ကောင်\nမင်းမလုပ်နိုင်ရင် အိမ်ကထွက်သွား\nမင်းကိုမွေးလို့ ငါ့အကိုနဲ့ ငါ့မရီးလဲ.သေခဲ့ရပြီးပြီ\n\nမင်းကိုကျွေးမွေးချင်လို့ ကျွေးမွေးထားတယ်များ ထင်နေတာလား\nမကောင်းတတ်လို့ကွ သိလား\nပတ်ဝန်းကျင်က လူတွေပြောမှာစိုးလို့ မွေးထားတာ\nအလုပ်မလုပ်ရင်.ထမင်းစားဖို့မစဉ်းစားနဲ့\n\nဦးလေးဖြစ်သူရဲ့ စကားလုံးတွေအောက်မှာ ဒီပတစ်ယောက် ငိုကြွေးရုံကလွဲပြီး ဘာမှမတတ်နိုင်ခဲ့ပေ။\n\nတစ်နေ့မှာဒီကထွက်သွားဖို့ ဆုံးဖြတ်လိုက်တယ်။\nဒီပစိတ်ညစ်ရင် သူ့အနားမှာရှိတာဆိုလို့ အိမ်မှာမွေးထားတဲ့ ကြောင်လေးတစ်ကောင်ပဲရှိတယ်။\n\nဦးလေးဖြစ်သူရဲ့ နှိပ်စက်မှုတွေက တစ်ကြောင်း\nဦးလေးရဲ့သားဖြစ်သူ ခင်မောင်ရဲ့ အနိုင်ကျင့်မှုတွေက တစ်ကြောင်း\n\nဒီပါရဲ့တစ်ဝမ်းကွဲ အကိုဖြစ်သူ ခင်မောင်က ဒီပါထက် ၂နှစ်ကြီးတယ်။\nဒီပက အသက်၁၁နှစ်\nခင်မောင်က အသက်၁၃နှစ်\n\nတစ်ရက်မှာ ခင်မောင်ဆော့ရာကနေ အိမ်ကိုရေးကြီးသုတ်ပြာပြန်ရောက်လာတယ်။\nခဏနေတော့ ဦးလေးဖြစ်သူက ဒီပကို\nမင်း ငါ့နောက်လိုက်ခဲ့ဆိုပြီး ခေါ်သွားခဲ့တယ်။\n\nဒီပလိုက်သွားတော့\nမင်း ငါ့ပြောတာသေချာနားထောင်\nအခု ခင်မောင် ကစားရင်း ကလေးတစ်ယောက်ကို တွန်းမိလို့ နောက်စေ့နဲ့ အုတ်ခဲရိုက်မိပြီး သေမလားရှင်းမလားမသိဘူး။\n\nတကယ်လို့ အဲဒီကလေးသေခဲ့ရင်\nမင်းလုပ်တာလို့ပြော\nမင်းကိုကျွေးမွေးလာခဲ့တာကို ကျေးဇူးပြန်ဆပ်ဖို့ အချိန်တန်ပီ\n\nထိုသို့ပြောတော့မှ ဒီပ သဘောပေါက်သွားတယ်။\nထို့နောက် ပြုံးပြလိုက်ပြီး\nကျွန်တော်ပြောပါ့မယ်\n\nကျွန်တော်အဲဒီအမှုူနဲ့ထောင်၅နှစ်ကျသွားတယ်။\nထောင်ထဲရောက်တော့ ဘယ်သူနဲ့မှမရောပဲ တစ်ယောက်ထဲပဲ.နေခဲ့တယ်။\nထောင်ကျနေတဲ့ ကလေးတွေအားလုံးကလဲ ကျွန်တော့်ကို ချစ်ကြတယ်။\n\nထိုစဉ်အထိ သာမန်လူတစ်ယောက်လိုပဲ နေထိုင်ခဲ့ရတယ်။\nတစ်နေ့မှာ ဟေ့ကောင် ဒီပ ထစမ်း\nထစမ်းကွာ မင်းကဒီလိုနေရမယ့် ကောင်မဟုတ်ဘူး\nမြန်မြန်ထ\n\nခေါ်သံကြောင့် ကျွန်တော် လန့်နိုးလာတယ်\nကြည့်လိုက်တော့ ကျွန်တော်နဲ့ချွတ်စွပ်တူတဲ့ ဒီပ နောက်တစ်ယောက်\n\nမင်း.. မင်းက ဘယ်သူလဲ\n\nငါလား ငါလဲ ဒီပ ပဲလေ\nမင်းလဲဒီပ ငါလဲဒီပပဲ\n\nမင်းရဲ့အနာဂတ်ကိုလမ်းပြပေးမယ့် ဒီပပေါ့ကွာ\nဟားဟားဟား\n\nဟေ့ကောင် မင်းကဒီထောင်ထဲ ဘယ်လိုဝင်လာတာလဲ။\n\nထောင်ပိုင်တွေသိရင် မင်းအဖမ်းခံရမယ်နော်\n\nငါ့ကိုဘယ်သူမှဖမ်းလို့မရဘူးကွ\nငါ့ကိုလဲဘယ်သူမှမမြင်ဘူး\nမင်းတစ်ယောက်ထဲမြင်မှာ\n\nမင်းကသာမန်လူတစ်ယောက်မဟုတ်ဘူးဒီပ\nလူသားတွေရဲ့အကျိုးကို ဆောင်ရမယ့် ဒီပပဲ\n\nမဖြစ်နိုင်တာဗျာ အခုတောင် ထောင်ထဲရောက်နေတာ ဘယ်လိုလူသားအကျိုးကိုဆောင်ရမှာလဲ\n\nဒီအတိုင်းတော့ဘယ်ရမလဲ\nမင်းကျင့်ရမှာပေါ့\n\nဘယ်လိုကျင့်ရမှာလဲ\nအဲလိုကျင့်ရင်ရော ဘာတွေရမလဲ\n\nအရင်ဆုံး ငါပြောတဲ့ ကျင့်စဉ်ကို အရင်ကျင့်\nအဲဒါကို၄၉ရက်တိတိကျင့်ပြီးတဲ့အခါ ဘာထူးခြားလာလဲ မင်းသိရလိမ့်မယ်\n\nဟုတ်ပီလေ\nဒါဆို.မင်းပြောကြည့်\nငါဘယ်လိုလုပ်ရမလဲ\n\nမင်းအနေနဲ့ ၄၉ရက်တိတိ ဘယ်သူနဲ့မှ စကားမပြောရဘူး\nအင်းကအရင်စကားစပြောလို့မရတာ\nသူတို့လာပြောရင်.လိုအပ်သလောက်ဖြေခွင့်ရှိတယ်\nနောက်တော့ မင်းက သစ်ရွက်တွေနဲ့ စကားပြောရမယ်။\nပါးစပ်ကနေတော့မဟုတ်ဘူး\nစိတ်ထဲကနေပြောရမှာ\n\nငါကဘာပြောရမှာလဲ\n\nမင်းစိတ်ထဲကနေပြောရမှာက\nသစ်ရွက်ကလေးတွေ ငါ့အနားလာ\nသစ်ရွက်ကလေးတွေ ငါ့အနားလာ\nသစ်ရွက်ကလေးတွေ ငါ့အနားလာဆိုပြီး\nစိတ်ထဲကနေ ပြောရမှာ\nမင်းပြောနေတဲ့အချိန်မှာ စိတ်ကသစ်ရွက်တွေပေါ်မှာပဲ ရှိရမယ်။\n\nတစ်ခြားကိုရောက်ရင် အစကပြန်စ\nမင်းကြိုးစားကြည့်ပေါ့\n\n၄၉ရက်ပြည့်တဲ့နေ့မှာ အောင်မြင်ရင်\nမင်းဆီကို သစ်ရွက်ကလေးတွေ လေပေါ်ကနေ ပျံပြီးလာလိမ့်မယ်\n\nငါလဲမင်းအောင်မြင်တဲ့တစ်နေ့ ပြန်လာမယ်\nမနက်ဖြန်ကစပြီး မင်းစကျင့်လို့ရပီ\n....\nဟေ့ ဟေ့လူ\nဒီပ တစ်ယောက်လန့်နိုးလာတယ်\nခုနကလာပြောသွားတာ အိမ်မက်ထဲမှာပါလား\n\nထူးဆန်းတာတော့အမှန်\nဘာပဲဖြစ်ဖြစ် သူပြောတာဟုတ်မဟုတ် စမ်းကြည့်ရမှာပဲ\n\nနောက်နေ့မနက် အားလပ်ချိန်မှာ ကျွန်တော်ထောင်ဝင်းထဲက ညောင်ပင်ရှိရာ အောက်ကို ထွက်လာခဲ့လိုက်တယ်။\n\nအိမ်မက်ထဲက ဒီပပြောသလို\nကြွေကျနေတဲ့သစ်ရွက်ကလေးတွေကို အာရုံစိုက်ရင်း စိတ်ထဲကနေ ရွတ်နေလိုက်တယ်။\n\nအာရုံစိုက်ထားရင်း တစ်ခါတစ်ရံ စိတ်က ဦးလေးအိမ်ရောက်လိုရောက်..\nတစ်ခြားနေရာရောက်လိုရောက်နဲ့ အင်မတန်ထိန်းရခက်ခဲ့တယ်။\nချွေးသီးချွေးပေါက်ကျတဲ့အထိ စိတ်ကိုချုပ်တီးခဲ့ရတယ်။\nပထမတစ်ရက်က ဘာမှမရေရာမသေချာပဲ အားလပ်ချိန်ကုန်ဆုံးခဲ့တယ်။\n\nဒုတိယ၊ တတိယ၊ စတုတ္တရက်တွေမှာလဲ ဒီတိုင်းပဲ\n၆ရက်မြောက်နေ့မှာ စိတ်အနည်းငယ်တည်ငြိမ်လာတယ်။\n\n၁၅ရက်လောက်အရောက်မှာတော့ စိတ်ထဲကနေခေါ်လိုက်ရုံဖြင့် ကြွေကျနေတဲ့ သစ်ရွက်ကလေးတွေက အနည်းငယ်လှုပ်ရမ်းလာတာကို သတိထားမိလိုက်တယ်။\n\nကျွန်တော် အားတက်သွားပီ\nနောက်ရက်တွေ ထပ်ကျင့်တယ်\nရက်၃၀လောက်မှာ သစ်ရွက်တွေလေထဲ.အနည်းငယ့်ကြွလာသလို ခံစားလိုက်ရတယ်။\n\n၄၉ရက်အရောက်မှာတော့\nလက်ကိုလေဝဲဝှေ့ယမ်းပြီး ခေါ်လိုက်ရုံဖြင့် သစ်ရွက်တွေက.လေထဲဝေ့လာသလို ကျွန်တော့်အရှေ့ကို ရောက်လာတာပဲ။\n\nထိုနေ့ညမှာတော့\nအိမ်က်ထဲကဒီပ ထပ်ရောက်လာတယ်\n\nဟားဟားဟား\nဟေ့ကောင်.ငပေါဒီပ\nမင်းကိုယ်မင်းအထင်မကြီးနေနဲ့\n\nဒါက ကလေးအဆင့်ပဲရှိသေးတယ်\nမင်းပုံစံက တကယ့်တန်ခိုးရှင်လို မာန်တက်နေတဲ့ပုံဖြစ်နေတယ်ကွ။\n\nအခုတစ်ခေါက်လုပ်ရမှာက\nလေဟာနယ်ထဲမှာရှိတဲ့ ဘာမှမရှိတဲ့အစွမ်းကို ယူရမယ်\nလုပ်ပုံလုပ်နည်းက မင်းကိုမင်း လေဟာနယ်ထဲရောက်နေသလို ခံစားရမယ်။\nလေထုထဲမှာလွင့်မျောပြီး လေဟာနယ်ထဲမှာရှိတဲ့ သဘာဝစွမ်းအားတွေကိုစုစည်းရမယ်။\n\nမင်းမြင်တဲ့စွမ်းအားတွေကို မင်းကိုယ်ထဲထည့်ရမယ်\nအဲဒီကျင့်စဉ်ကို မင်း၄လတိတိကျင့်ရမယ်\nမင်းကျင့်စဉ်အောင်မြင်ရင် ငါပြန်လာမယ်\n....\nဒီပလဲ နောက်နေ့ကစပြီး အိမ်မက်ထဲကအတိုင်း ကျင့်ဖို့ကြိုးစားတော့တယ်။\nရောက်တဲ့နေရာမှာ လက်နှစ်ဖက်ကိုဆန့်တန်းပြီး လူကိုလေထဲလွှတ်ထုတ်လိုက်တယ်။\nပထမဆုံးမှာတော့ လေဟာနယ်အမှောင်ထုကြီးကိုပဲမင်နေရတယ်။\nလူကလဲ ထိုင်နေရင် ထိုင်နေတာပဲခံစားရတယ်။\n၁လလောက်မှာ လေဟာနယ်ထဲလွင့်မျောသလိုစတင်ခံစားလာရတယ်။\nလေဟာနယ်ထဲလွင့်နေရင်း အလင်းစတစ်ခုကို ဖြတ်ခနဲတွေ့လိုက်ရတယ်။\nထိုအလင်းစနောက်ကို ကျွန်တော်လိုက်တယ်။\nလိုက်လေ အလင်းစကဝေးလေပဲ။\n\nလေဟာနယ်အမှောင်ထုထဲမှာ အလင်းစတစ်ခုကိုတွေ့တော့ အားတက်ပြီး ထပ်လိုက်တယ်။\nဘယ်လိုလိုက်လိုက် အလင်းစကိုမမှီဘူး။\n\nကျွန်တော်စိတ်ဓာတ်တော်တော်ကျသွားတယ်။\nနောက်ရက်တွေမှာလဲ အလင်းစက လာလာပြတယ်။\nလိုက်ရင် ပြေးတယ်။\n၂လလောက်အရောက်မှာ ထိုအလင်းစနောက်လိုက်နေတာကနေ ရပ်လိုက်တယ်။\n\nကျွန်တော့်ရဲ့ပထမကျင့်စဉ်ကိုသတိရပြီး\nအလင်းစကို ကျွန်တော်ထံခေါ်ယူဖို့ စိတ်ကူးလိုက်တယ်\nလေဟာနယ်ထဲထိုင်ပြီး အလင်းစကို ခေါ်တဲ့ ကျင့်စဉ်ကို အသုံးပြုလိုက်တယ်။\n\nကျွန်တော်မလိုက်တော့ အလင်းစက မပြေးတော့ဘူး\nငြိမ်သွားတယ်။ ထိုအချိန်မှာ စိတ်ထဲကနေ\nအလင်းစလေး ငါ့ဆီလာ \nအလင်းစလေး ငါ့ဆီလာ\nအလင်းစလေး ငါ့ဆီလာဆိုတဲ့စကားကိုပဲ စိတ်ထဲကနေ အာရုံစိုက်ပြီးပြောနေလိုက်တယ်။\n\nထိုသို့ပြောလိုက်ရင်ဖြင့် ကျွန်တော်လိုက်နေတဲ့ အလင်းစက မလှုပ်မယှက်ပဲ ငြိမ်သက်သွားတာတွေ့ရတယ်။\n\nကျွန်တော်လဲအားတက်သွားပြီး စိတ်ထဲကနေလေးလေးနက်နက် ခေါ်ယူနေလိုက်မိတယ်။\n\nထိုသို့ခေါ်ယူလိုက်တယ်ဆိုရင်ပဲ အလင်းစလေးက ကျွန်တော်အနားရောက်လာပြီး ကျွန်တော်ရဲ့ တတိယမျက်လုံးဟုခေါ်သော မျက်လုံးနှစ်လုံးကြား နေရာသို့ ဖြတ်ခနဲတိုးဝင်သွားတယ်။\n\nပထမအလင်းစက်ကလေးကို ဖမ်းမိတယ်ဆိုရင်ဖြင့် နောက်ထပ်အလင်းစက် ၃စက်က ထပ်ပေါ်လာခဲ့တယ်။\n\nထိုနေ့ညက အလင်းစက်များကို ကျွန်တော်ထံခေါ်ယူသောကျင့်စဉ်ဖြင့် သိမ်းဆည်းနိုင်ခဲ့လေသည်။\n\nနောက်နေ့တွင်မူကား.လေဟာနယ်ထဲမှာရှိတဲ့ အလင်းစက်ပေါင်းမျာစွာကို ဖမ်းယူသိမ်းဆည်းနိုင်ခဲ့ပြီး ထိုကျင့်စဉ်ကိုလဲ အောင်မြင်ခဲ့လေသည်။\n\nထိုအချိန်ကား.ကျွန်တော့်အသက်၁၅နှစ်ဝန်းကျင်သာရှိသေးပါတော့သည်။\n\nအပိုင်း(၃)ဆက်လက်ဖတ်ရှုပါရန်\nဇေယန(ရာမည)",
"writer": "ဇေယန(ရာမည)"
},
{
"title": "ရွှေပြည်တော်သို့အဝင် (အပိုင်း ၃)",
"content": "ရွှေပြည်တော်သို့အဝင် (အပိုင်း ၃)\n++++++++++++++++++\nအမှောင်ထုလေဟာနယ်ထဲက အလင်းစက်များကို ဖမ်းယူခဲ့တဲ့ ကျင့်စဉ်ပြီးဆုံးတဲ့အခါမှာ ကျွန်တော့်ခန္ဓာကိုယ်ထဲမှာ အလင်းစက်ပေါင်းများစွာ ရရှိခဲ့ပြီးဖြစ်တယ်။\nတစ်ခါတစ်ရံ ထိုအလင်းစက်များကို အာရုံပြု ပြီး ပြည့်လိုက်ရင်ဖြင့် တစ်ကိုယ်လုံးမှာရှိတဲ့ အလင်းစက်တွေကနေ အလင်းရောင်တွေ ထွက်လာသလို ခံစားရတယ်။\nကျင့်စဉ်ပြီးဆုံးတဲ့ညမှာ အိမ်မက်ထဲကို ဒီပ ပြန်ရောက်လာတယ်။\nဟဲလို မိုင်ဖရန့်\nမင်းကငါထင်တာထင်တောင် တော်နေပါလား\nဒါမယ့်မင်းကိုယ်မင်း အထင်တော့မကြီးနဲ့\nမင်းလုပ်ယူရမယ့်ကိစ္စတွေအများကြီးကျန်သေးတယ်\nအခက်အခဲပေါင်းများစွာက.မင်းကိုစောင့်ကြိုနေတယ်။\nမင်းရဲ့ပင်ကိုယ်ဉာဏ်ရည်ကိုအသုံးပြု ပြီး ဖြတ်ကျော်ရမယ့် အဆင့်တွေအများကြီးကျန်သေးတယ်။\n\nထိုအခါ ဒီပက မင်းကစကားတော်တော်များတဲ့ကောင်ပဲ\nမင်းပြောတာတွေကို ငါလုပ်ခဲ့ပီးပီလေ\nအခုငါဘာထပ်လုပ်ရမလဲ\n\nမင်းအခုလုပ်ရမှာက\nတိရိစ္ဆန်တစ်ကောင်ကောင်ကို\nမင်းရဲ့အာဏာစက်ကိုသုံးပြီး\nလိုရာကိုခိုင်းစေနိုင်ရမယ်\n\nအဲဒီကျင့်စဉ်ကို မအောင်မြင်မချင်း မင်းလုပ်ရမယ်\nဘယ်လိုကျင့်ရမလဲဆိုတာကိုတော့ မင်းဘာသာ လမ်းဖောက်ရမယ်။\nမင်းအောင်မြင်တဲ့တစ်နေ့ငါပြန်လာမယ်။\nဒီကျင့်စဉ်က အရမ်းခက်ခဲတဲ့အတွက် အချိန်ဘယ်လောက်ကြာမလဲဆိုတာ ငါမသိဘူး။\nမင်းရဲ့ပင်ကိုယ်စွမ်းရည်ရှိရင်တော့ အချိန်မြန်မြန်ပြီးမှာပေါ့။\nကဲ ငါသွားပီ\nအောင်မြင်ပါစေ ငါမဟုတ်တဲ့ဒီပရေ\n\nကျွန်တော် အိပ်ယာကနိုးတော့ အိမ်မက်ထဲက အကြောင်းအရာတွေကို စိတ်ကူးကြည့်လိုက်တယ်။\nဘယ်လိုနည်းလမ်းကိုသုံးရမလဲပေါ့။\nစဉ်းစားနေရင်း\nဒီပရေ ဒီပ\nတန်းစီးဖြစ်သူရဲ့ခေါ်သံကြောင့် ဒီပအခန်းဝကို ထွက်ခဲ့လိုက်တယ်။\n\nဒီနေ့လည် စုပေါင်းသန့်ရှင်းရေးရှိတယ်\nအဲဒါအခုအားလုံးအလုပ်လုပ်ဖို့ ထောင်ပိုင်ကခေါ်နေတယ်။\n\nကျွန်တော်လဲအခန်းပြင်သို့ထွက်ပြီး ထောင်အနောက်ဘက်ရှိ ခြုံခင်းရှိရာကို.ထွက်ခဲ့လိုက်သည်။\nခြုံရှင်းခြင်းအလုပ်ကို နှစ်နာရီခန့်လုပ်ပီးတဲ့အခါမှာတော့..\n\nသန်းအောင်ရေ\nဒီမှာကြည့်စမ်း\nပုရွတ်ဆိတ်တွေအများကြီကွ\n\nသူတို့အသိုက်ပြောင်းတာနေမယ်\nဥတွေကိုပါချီလာနေတာ\n\nဘေးက မောင်ပုက သန်းအောင်ကိုလှမ်းပြောလိုက်တာကြားပြီး\nငါပုရွတ်ဆိတ်တွေကို ခေါ်တဲ့ကျင့်စဉ်စကျင့်မယ်လို့ ဆုံးဖြတ်လိုက်တယ်။\n\nအခန်းပြန်ရောက်တော့\nပုရွတ်ဆိတ်တွေကို ဘယ်လိုခေါ်မလဲဆိုတဲ့ အချက်ကိုစဉ်းစားနေရင်း ညမိုးချုပ်ခဲ့ရတယ်။\nညမိုးချုပ်တော့\nကော်ရစ်တာအရှေ့မှာထွန်းထားတဲ့ မီးလုံးသေးသေးလေးရဲ့အလင်းရောင်ကြောင့် အခန်းထဲရှိအရာဝတ္တုတွေကိုကောင်းစွာမြင်နေရတယ်။\nထိုအချိန်..\nပုရွတ်ဆိတ်လေးနှစ်ကောင် အခန်းပြတင်းတံခါးပေါ်မှာ လျောက်လာကိုတွေ့လိုက်တယ်။\nနှစ်ကောင်သားမျက်နှာချင်းဆိုင်လျောက်လာရင်း တစ်ယောက်နဲ့တစ်ယောက်ထိပ်တိုက်ဆုံရင်း\nဦးခေါင်းပေါ်ရှိ အမျှင်တန်းလေးနှစ်ခုကို ပူးကပ်လိက်တာကိုတွေ့လိုက်ရတယ်။\n\nထိုသို့မြင်လိုက်ရတော့ ဒီပစိတ်ထဲအကြံတစ်ခုရလာတယ်။\nသူတို့ရဲ့အာရုံခံကိရိယာက အဲဒီအမျှင်တန်းလေးဖြစ်မယ်။\nငါသူတို့ရဲ့အာရုံခံအမျှင်တန်းလေးပေါ်ကို စိတ်လွှတ်နိုင်ရင် သူတို့ကိုခေါ်လို့ရပီပေါ့။\n\nကျွန်တော်သူတို့ရဲ့အာရုံခံအမျှင်တန်းနဲ့ချိတ်ဆက်ဖို့ စတင်ကြိုးစားပါတော့သည်။\nစိတ်ကိုတည်ငြိမ်အောင်ထားပြီး သူတို့ရဲ့သွားပုံလာပုံတွေကို စိတ်ကူးထဲကနေပုံဖော်လိုက်တယ်။\nသူတို့ဦးခေါင်းကထွက်လာတဲ့ အမျှင်တန်းကနေ ဆက်သွယ်ရေးလှိုင်းတွေထွက်လာနေတယ်လို့ စိတ်ထဲကမှတ်ယူလိုက်တယ်။\n\nထိုသို့အာရုံထဲပေါ်လာဖို့ အချိန်တော်တော်ကြာ လေ့ကျင့်ယူခဲ့ရတယ်။\nသုံးလလောက်ကျင့်ယူပြီးတဲ့အခါမှာ ကျွန်တော်အာရုံခံလိုက်တာနဲ့ သူတို့ရဲ့ဆက်သွယ်ရေးအမျှင်တန်းလေးတွေကနေ အတွန့်အတွန့်နဲ့လှိုင်းထပ်လေးတွေ ထွက်ပေါ်နေတာကို မြင်လိုက်ရတယ်။\n\nနောက်တစ်ဆင့်တက်ပြီး ကျွန်တော်ရဲ့နဖူအလယ်ကနေ ကျွန်တော်ရဲ့ဆက်သွယ်ရေးလှိုင်းတွေ ထုတ်လွှတ်ဖို့စတင်ကြိုးစားပါတော့သည်။\nထိုသို့ပြုလုပ်ရာတွင် နဖူးအလယ်ကနေ နာကျင်စူးရှတဲ့ခံစားမှုတစ်ခုကို စတင်ခံစားလာရတယ်။\nနဖူးကသားရေကိုဖောက်နေသလို စဆစ်ဆစ်နဲ့ နာကျင်လာတယ်။\nထိုသို့ပြု လုပ်နေရင်း မခံမရပ်နိုင်အောင်.နာကျင်လာလို့ အားလျော့မယ့်အဆင့်ထိတောင်ရောက်ခဲ့တယ်။\n\nဒါပေမယ့် ကျွန်တော်မှာရှိတဲ့ မခံချင်စိတ်က အရှုံးမပေးခဲ့ဘူး။\nထိုသို့နာကျင်မှုဒဏ်ကိုနှစ်လလောက်သည်းခံပြီး ဆက်လုပ်ရင်း\nနှစ်လနဲ့၁၅ရက်အရောက်မှာ\nနဖူးအလယ်ကနေ လွန်သွားနဲ့ထိုးဖောက်နေသလို စူးရှနာကျင်မှုက တစ်ဖြေးဖြေးလျော့နည်းသွားတယ်\nနောက်ရက်တွေမှာ နာကျင်မှုတစ်ဖြေးဖြေးလျော့သွားပြီး ၃လတိတိပြည့်တဲ့နေ့မှာ..\nနဖူးအလယ်အသားကိုဖောက်ထွက်လာတဲ့ လှိုင်းတွန့်လေးတွေကိုစတင်ခံစားလာရတယ်။\nထိုလှိုင်းတွန့်လေးတွေက နဖူးကနေ တစ်လံလောက်ထိထွက်လာတယ်။\nထိုမှရှေ့ဆက်မထွက်တော့\nကျွန်တော်လဲရှေ့ဆက်ထွက်ဖို့ ထပ်မံလေ့ကျင့်ရတယ်။\nတစ်ဖြေးဖြေးနဲ့လေ့ကျင့်ယူမှုအရ ၄လပြည့်မှာ လိုချင်တဲ့နေရာဆီသို့ လှိုင်းတွန့်တွေကို.ပို့ဆောင်နိုင်ခဲ့တယ်။\n\nထိုသို့ပို့ဆောင်ချိန်ရောက်မှ ပုရွတ်ဆိတ်တွေရဲ့ ဆက်သွယ်မှုလှိုင်းထဲ ကျွန်တော်ဝင်ရောက်ဖို့ ကြိုးစားပါတော့သည်။\n\nကျွန်တော်မြင်လိုက်ရတာက သူတို့တွေရဲ့ ဆက်သွယ်မှုကွန်ယက်တွေ။\nရှုပ်ထွေးပွေလီတဲ့ အမျှင်တန်းပေါင်းများစွာထဲ ကျွန်တော်ဘယ်လိုဝင်ရမလဲပေါ့။\n\nနောက်ဆုံးဖြစ်ချင်ရာဖြစ်ဆိုပြီး\nသူတို့တွေရဲ့ ဆက်သွယ်မှုလှိုင်းတွေထဲကို\nကျွန်တော်ဆက်သွယ်မှုလှိုင်းကို ချိတ်ဆက်လိုက်တယ်။\n\nထိုစဉ်နားထဲကြားလာရတာက အလွန်တရာဆူညံတဲ့ အသံမျိုးစုံ။\nနားနှစ်ဖက်ကို ပိတ်ပစ်ရသည်အထိ ဆူညံလွန်းခဲ့တယ်။ နောက်ပိုင်းမှာအသားကျလာပြီး သူတို့ပြောတဲ့စကားတွေကို အလိုအလောက်ကျွန်တော်နားလည်ခဲ့တယ်။\n\nထိုသို့နားလည်ခဲ့တာကိုတွေးပြီး သူတို့ပြောတာတွေက သက္ကတဘာသာစကားဖြစ်မယ်လို့ စိတ်ထဲက ထင်ခဲ့တယ်။\n\nကျွန်တော်သူတို့ထဲကိုဝင်ရောပြီး ဆက်သွယ်ကြည့်တယ်။ ကျွန်တော်ပြောတဲ့စကားကိုလဲသူတို့နားလည်တာကို ထူးဆန်းစွာတွေ့လိုက်ရတယ်။\n\nထိုမှစ၍ သူတို့အစာရှာတဲ့ လုပ်ငန်းစဉ်မှာ ကျွန်တော်ပါဝင်ဆောင်ရွက်ပေးခဲ့တယ်။ ဘယ်နေရာမှာ ထမင်းစေ့တွေရှိတယ်။ ဘယ်နေရာမှာ မုန့်အပိုင်းအစတွေရှိတယ် စသဖြင့် ကျွန်တော်ကသူတို့ကို သတင်းပေးပြီး မိတ်ဆွေဖွဲ့နိုင်ခဲ့တယ်။\n\nထိုသို့ပြုလုပ်ရင်း.ကျွန်တော်အရှေ့ကို လိုအပ်တဲ့အချိန်မှာ ခေါ်ယူနိုင်ခဲ့တယ်။\nထိုသို့ခေါ်ယူနိုင်တဲ့အချိန်ထိ ကျွန်တော်လေ့ကျင့်ခဲ့တာ တစ်နှစ်တိတိကြာမြင့်ခဲ့လေသည်။\n\nတစ်နှစ်ပြည့်တဲ့ညမှာ ဒီပထပ်ရောက်လာတယ်။\nကွန်ဂယက်ကျူ ရေးရှင်းပါ ငါမဟုတ်တဲ့ဒီပရေ\nမင်းရဲ့ပါရမီကိုတော့ ထပ်ချီးကျုးရတော့မပေါ့\n\nချီးကျူးတာကအသာထားပါ\nကျုပ်အခုလုပ်တာတွေက ကျုပ်အတွက်ဘာထူးခြားလာမှာလဲ\n\nထိုအခါ ဒီပအတုက\nဟားဟားဟား\nဘာပဲဖြစ်ဖြစ် မင်းမှာအတတ်ပညာတွေတိုးလာတာပဲ\nဒီတော့မင်းငါ့ကို ဆရာလို့ခေါ်ရမယ်\nမင်းရဲ့ဆရာဒီပပေါ့ကွာ\nဟားဟားဟား\n\nဟုတ်ပါပီဆရာဒီပရယ်\nကျုပ်အခုဘာဆက်လုပ်ရမှာလဲ\n\nဒီတစ်ခါမင်းလုပ်ရမှာက\nမင်းထောင်ပြောင်းရမယ်\n\nဘယ်လို\nဘယ်လိုပြောင်းရမှာလဲ\n\nအခုမင်းအသက်၁၆နှစ်ပြည့်ပြီ\nအသက်ပြည့်တဲ့သူတွေကို ကလေးထောင်ကနေ လူကြီးထောင်ကိုပြောင်းတယ်။\nအဲမှာမင်းသွားနေရမယ်။\n\nမင်းပြောင်းတဲ့ထောင်မှာလဲ အဆင်ပြေပြေနေရအောင် ငါလုပ်ထားပါတယ်။\nမင်းရဲ့ဆရာဟောင်းနဲ့ပြန်တွေ့ရဦးမှာပေါ့ကွာ\n\nကဲ အခုလောလောဆယ် မင်းကိုအနားပေးလိုက်မယ်။\nမင်းလွတ်လွတ်လပ်လပ်နေဦး\nလိုအပ်ရင်ငါပြန်လာခဲ့မယ်\nသွားပီဟေ့ ဆိုပြီး ပျောက်သွားတယ်\n\nမနက်ကျတော့\nကျွန်တော်ထောင်ပြောင်းခဲ့ရတယ်\nပြောင်းတဲ့ထောင်ကိုရောက်တော့\nလွန်ခဲ့၃နှစ်ကဆုံခဲ့ရတဲ့ထောင်မှုးနဲ့ပြန်ဆုံခဲ့ရတယ်။\nထိုအချိန်တွင် ဆရာက ထောင်ပိုင်ကြီးတောင်ဖြစ်နေခဲ့ပီ။\n\nကျွန်တော့်ကို သူကမှတ်မိနေတာကိုတော့ ထူးဆန်းတယ်။\nထိုထောင်မှာလဲ ဘာအလုပ်မှမလုပ်ရပဲ\nဆရာထောင်ပိုင်ကြီးရဲ့အိမ်မှာပဲ တောက်တိုမယ်ရ အလုပ်တွေလုပ်ခဲ့ရတယ်။\nထောင်ပိုင်ကြီးကလူပျိုကြီးဖြစ်တဲ့အတွက် အေးအေးလူလူစိတ်ချမ်းသာစွာနေခဲ့ရတယ်။\n\nထိုအချိန်တွင် ကျွန်တော့်ဆရာဖြစ်သူဒီပ ကျွန်တော်ဆီမရောက်လာခဲ့ပေ။\nကျွန်တော်လဲ တိရိစ္ဆာန်များနှင့်ဆက်သွယ်သည့် နည်းကို ပုရွတ်ဆိတ်များအပြင် တစ်ခြားတိရိစ္ဆာန်များနှင့်လည်းဆက်သွယ်နိုင်ခဲ့တယ်။\n\nတစ်ရက်မှာတော့\nမြွေကြီးကွ ရိုက်သတ်ကွာ\nပါးပြင်းကြီးထောင်နေတာကြောက်စရာကြီး\nရိုက် ရိုက်ဆိုတဲ့အသံတွေကြားလို့ ကျွန်တော်ထွက်ကြည့်တော့..\n\nထောင်သားတွေ ရိုက်မလို့လုပ်နေတဲ့ မြွေဟောက်ကြီးတစ်ကောင်\nမြွေဟောက်ကြီးက ပါးပျဉ်းထောင်ထားရာ လက်ဖဝါးတစ်ပြားစာလောက်ရှိတယိ။\nထိုစဉ်ကျွန်တော်က\nခဏလေး ခဏလေး\nမရိုက်ကြနဲ့\n\nဟေ့ကောင်လေး အနားမကပ်နဲ့\nမင်းကိုပေါက်လိမ့်မယ်\n\nမပေါက်ဘူးစိတ်ချ\nကျွန်တော်အနားသိပ်မကပ်ပါဘူး\n\nကျွန်တော်လဲမြွေကြီးနဲ့ဆက်သွယ်ဖို့ ကြိုးစားပါတော့သည်။\nထိုသို့ကြိုးစားရာ မြွေကြီးနဲ့ချိတ်ဆက်မိပြီး\nသူနဲ့အတူနေတဲ့ မြွေဟောက်မကို ရိုက်သတ်လို့ ပြန်လာတာဖြစ်ကြောင်း သိလိုက်ရတယ်။\n\nကျွန်တော်လဲ လူတွေကိုရန်မမူဖို့ ဘေးလွတ်ရာကိုသွားဖို့ပြောရင်း သူ့ကိုနှစ်သိမ့်ရသေးသည်။\nထိုသို့တော်တော်ကြာပြောပီးနောက်မှာ မြွေဟောက်ကြီးက ပါးပျဉ်းချကာ ထောင်အနောက်ဘက်ရှိ ခြုံအတွင်းသို့ လျောခနဲဝင်သွားလိုက်တယ်။\n\nထောင်သားတွေအကုန်အံ့သြပြီး\nမင်းဘာလုပ်လိုက်တာလဲ\nဘာမှမလုပ်ပါဘူး သူ့ကိုပြန်သွားခိုင်းလိုက်တာ\nသူ့နဲ့အတူနေတဲ့ မြွေဟောက်မကို ရိုက်သတ်လို့ ပြန်လာတာတဲ့\nဘယ်သူရိုက်သတ်လဲတော့ကျွန်တော်မသိဘူး\nနောက်ဆို အဲလိုမလုပ်ကြပါနဲ့လို့ပြောတော့\nထောင်သားတွေက နောက်ဆင်ခြင်ပါ့မယ်လို့ ပြောတယ်။\n\nဒီလိုနဲ့ ထိုထောင်ထဲတွင် တစ်နှစ်ခန့်နေပြီးချိန်ထိ ကျွန်တော့်ကိုယ်ပွားဒီပ မရောက်လာခဲ့ဘူး။\nတစ်ညမှာတော့\nဟေ့ကောင်ဒီပ\nမနက်ဖြန်မင်းလွတ်ပီ\nထစမ်း...\n\nဟာ ဆရာဒီပ\nပျောက်ချက်သားကောင်းလိုက်တာ\nလုံးဝကိုပေါ်မလာတော့တာပဲ\n\nဒီတစ်ခေါက်ကျုပ်ဘာလုပ်ရမလဲ\n\nဒီတစ်ခေါက်မင်းထောင်ကလွတ်ပီ\nမနက်ဖြန်မင်းကိုလွှတ်ပေးကြတော့မယ်\n\nအဲတော့ မင်းဆရာကိုသွားနှုတ်ဆက်လိုက်ကွာ\nမနက်ဖြန်ပီးရင် မင်းဆရာကိုမင်းမတွေ့ရတော့ဘူး\nကျွန်တော်လဲဖြတ်ခနဲလန့်နိုးလာပြီး\n\nဆရာအခန်းကိုသွားကာ နှုတ်ဆက်လိုက်တော့သည်။\nနောက်တစ်နေ့မှာ ကျွန်တော်ကိုလွတ်ငြိမ်းခွင့်နဲ့ လွှတ်ပေးခဲ့တယ်။\nဆရာကလဲ ထောင်တံခါးဝထိ လိုက်နှုတ်ဆက်ခဲ့တယ်။\n\nကျွန်တော်လဲ ယောင်လည်ယောင်လည်နဲ့ အပြင်လောကပေါ်သို့ စတင်ခြေလိုက်မိတော့သည်။\nထိုသို့ခြေချလိုက်ပြီး ဘယ်သွားရမှန်းမသိတာနဲ့\nတွေ့ရာဘုရားပေါ်သို့တက်ကာ တစ်ရေးတစ်မောအိပ်စက်လိုက်တော့သည်။\n\nအိပ်ပျော်နေစဉ်\nဆရာဒီပရောက်လာပြီး\nဟေ့ကောင် ဒီပ\nမင်းအတွက် လုပ်ငန်းစဉ်တွေစပြီ\nမင်းလုပ်ငန်းတွေအကောင်အထည်ဖော်ဖို့အတွက် ငွေလိုတယ်။\nဒီတော့အရင်ဆုံး မင်းငွေရှာရမယ်။\n\nကျုပ်ကဘာမှမလုပ်တတ်တာ\nဘယ်လိုငွေရှာရမလဲ\n\nငါရှိတယ်လေကွာ\nမင်းလုပ်ငန်းစဉ်တွေမှာသုံးဖို့\nငွေကြေးရတဲ့နည်းငါသင်ပေးမှာပေါ့\nဟားဟား\n\nအာ့ဆိုလဲဘယ်လိုလုပ်ရမလဲပြောဗျာ\n\nဒီမြို့ရဲ့တောင်ဘက်ခြမ်းမှာရှိတဲ့\nစေတီပျက်တစ်ဆူဖြစ်တဲ့ မဟာမုနိစေတီမှာ\nမင်းအတွက်ငါတောင်းထားတဲ့ ပစ္စည်းအချို့ရှိတယ်။\nအဲဒီပစ္စည်းကိုမင်းသွားယူရမယ်။\nမင်းသွားတဲ့အခါ မြွေတစ်ကောင်တွေ့ရမယ်။\nအဲဒီမြွေကိုတွေ့တဲ့အခါ မင်းက စကားတစ်ခွန်းပြောရမယ်။\nအဲဒီစကားပြောမှ မင်းကို သူကလမ်းပြပေးလိမ့်မယ်။\nမင်းပြောတာမှားရင်တော့ မင်းတစ်ကိုယ်လုံးမဲနက်သွားအောင် သူကပေါက်သတ်လိမ့်မယ်။\n\nကျုပ်ကဘာစကားပြောရမှာလဲ\n\nမင်းပြောရမှာက\n\nအဲဒီစကားကိုမှတ်ထားပြီး\nသူ့ကိုပြောရမယ်\n\"ငါ့လုပ်ငန်းပြီးမြောက်ဖို့ရေး\nပိုင်ရှင်မရှိ ရတနာအတိ\nမြေအိုးရှိရာ.နေရာသို့\nငါ့အားပြလော့\"\nကဲ.ငါသွားပီ\nနောက်မှဆုံမယ်ဟေ့\n\nကျွန်တော်လဲလန့်နိုးလာပြီး\nမဟာမုနိစေတီရှိရာသို့ ထွက်ခဲ့လိုက\n်လေတော့သည်။\n\n\nအပိုင်း ၄ ဆက်လက်ဖတ်ရှုပါရန်\nဇေယန(ရာမည)",
"writer": "ဇေယန(ရာမည)"
},
{
"title": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၄)",
"content": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၄)\n++++++++++++++++++\nမဟာမုနိဘုရားနေရာသို့ မေးမြန်းပီး ထွက်လာခဲ့ရာ\nချောချောမောမောရောက်ရှိခဲ့သည်။\nမဟာမုနိဘုရားသို့ရောက်သောအခါ\nဘုရားပုရဝဏ်အတွင်း.ခြုံနွယ်များထူထပ်စွာ ပေါက်ရောက်နေပီး ပြု ပြင်မွမ်းမံမှုများမရှိသောကြောင့် သာသနိကအဆောက်အဦးအချို့မှာလည်း ယိုယွင်းပျက်စီးနေတာကို တွေ့လိုက်ရတယ်။\n\nကျွန်တော်လဲ ဘယ်သွားရမှန်းမသိဖြစ်နေချိန်\nရှူ း ရှူ း ရှူ း ဆိုတဲ့ မြွေတွန်သံကြားလိုက်ရတယ်\nအနောက်လှည့်ကြည့်လိုက်တော့\nမြွေဟောက်ကြီးတစ်ကောင်ဗျာ\nမဲနက်နေတာပဲ ပါးပျဉ်းကြီးကိုထောင်လို့\nကျုပ်ဆီကို နီရဲနေတဲ့ မျက်လုံးကြီးနဲ့ စိုက်ကြည့်နေတာ...\nကျုပ်လဲ.အိမ်မက်ထဲကအတိုင်း စိတ်ထဲကနေ\n\"ငါ့လုပ်ငန်းပြီးမြောက်ဖို့ရေး\nပိုင်ရှင်မရှိ ရတနာအတိ\nမြေအိုးရှိရာ.နေရာသို့\nငါ့အားပြလော့\"လို့ပြောလိုက်တယ်ဆိုရင်ဖြင့်\n\nပါးပျဉ်းကိုချပြီး ဘုရားအနောက်ဘက်ကို.လျောခနဲ့ ဝင်သွားတာကို တွေ့လိုက်တယ်။\nကျုပ်လဲအသာလိုက်သွားပြီး ဘာများတွေ့မလဲဆိုတဲ့ အတွေးနဲ့စိတ်လောနေမိတယ်။\n\nဘုရားအနောက်ဘက် မှတ်တိုင်အုတ်ခုံလေးနားရောက်တော့ မြွေကဆက်မသွားတော့ပဲ ရပ်သွားတယ်။ထို့နောက် ကျွန်တော့်ကို မြေကြီးပေါ်ခေါင်းငိုက်တဲ့ပုံစံလုပ်ပြနေပြီး တစ်စုံတစ်ခုလုပ်နေစေချင်တဲ့\nပုံစံ\n\nကျွန်တော်စိတ်ထဲမှာလဲ ထိုနေရာကို တူးဖို့ဘေးမှာရှိတဲ့ ဝါးချွန်လေးနဲ့ဆွလိုက်တယ်ဆိုရင်ဖြင့် မြေအိုးဖြင့်ထည့်ထားသော.ရတနာပစ္စည်းများစွာရရှိခဲ့သည်။\n\nထို့နောက် ဘုရားပေါ်ရှိနေရာလွတ်လေးမှာ ခဏတာအိပ်စက်လိုက်လေတော့သည်။\nထိုအချိန် အိမ်မက်ထဲသို့ ဒီပရောက်လာခဲ့တယ်။\n\nဟေ့ကောင် အားနေအိပ်ပဲမအိပ်နေနဲ့\nဒီပစ္စည်းတွေကို ရောင်းပြီး မင်းဘဝအပြောင်းအလဲ.လုပ်ရမယ်။\nဒီရတနာပစ္စည်းတွေကို စုံနံ့သာဈေးက ဦးရင်နုဆိုတဲ့ လူကြီးဆိုင်မှာသွားရောင်းလိုက် သူကဈေးမှန်တယ်။\nရတဲ့ပိုက်ဆံကို လုံခြုံအောင်ထိန်းသိမ်းဖို့ အိမ်တစ်လုံးဝယ်ရမယ်။\n\nအဲဒီအလုပ်တွေကို မင်းတစ်ယောက်ထဲ လုပ်မရဘူး\nမင်းရဲ့လူယုံတစ်ယောက်ကို ငှါးရမယ်။\nအဲလိုငှါးဖို့လဲ ငါစီစဉ်လိုက်မယ်။\n\nအခုလောလောဆယ် အိမ်တစ်လုံးငှါးဖို့အတွက် ဒီပစ္စည်းတွေသွားရောင်းတော့..\n\nကျွန်တော်လဲအိပ်ရာကနိုးလာပြီး\nမှုံနံံ့သာဈေးထဲထွက်လာခဲ့လိုက်တယ်\nဦးရင်နု စိန်ရွှေရတနာရောင်းဝယ်ရေးဆိုတဲ့ ဆိုင်းဘုတ်ကြီးကိုတွေ့တော့ ဆိုင်ထဲဝင်သွားလိုက်တယ်။\nဆိုင်ထဲရောက်တော့..\nသူဌေး\nကျုပ်ပစ္စည်းနည်းနည်းရောင်းချင်လို့\n\nမောင်ရင်က ဘာပစ္စည်းရောင်းမှာလဲ\n\nဒီမှာကြည့်ကြည့်ဦးလေးဆိုပြီး\nအိတ်ထဲကရတနာအိုးကို ထုတ်ပြလိုက်တယ်\n\nဦးရင်နုလဲ ဝမ်းသာအားရ.တန်ရာတန်ကြေးပေးပြီး ဝယ်လိုက်လေတော့သည်။\n\nကျွန်တော်လဲ ရောင်းလို့ရတဲ့ပိုက်ဆံ (မှတ်တမ်းတွင်လုံလောက်သောငွေပမာဏလို့သာထည့်ထားသည့်အတွက် ဘယ်လောက်ရသည်ဆိုတာကို ကျွန်တော်မသိရ၍ မရေးထားခြင်းဖြစ်ပါသည်။)ထဲက တစ်ချို့တစ်ဝက်ကိုယူပြီး.ကျန်တဲ့တစ်ချို့တစ်ဝက်ကို ဦးရင်နုဆီမှာအပ်ထားခဲ့လေသည်။\n\nလိုအပ်သည့်အချိန်မှ ဤအမှတ်တံဆိပ်လက်မှတ်နဲ့ ထုတ်ယူမှသာ ထုတ်ပေးဖို့ကိုလဲ မှားခဲ့လေသည်။\nဦးရင်နုသည်.အိမ်မက်ထဲမှ.ကျွန်တော်ဆရာ ဒီပ၏ ထောက်ခံချက်ရရှိထားသဖြင့် ယုံကြည်စွာဖြင့် အပ်နှံခဲ့ခြင်းဖြစ်ပါသည်။\n\nကျွန်တော်လဲ နေထိုင်လို့ရမည့် အိမ်တစ်လုံးကို ဦးစွာလိုက်ရှာရာ မြဟင်္သာလမ်းထဲတွင် အိမ်တစ်လုံးကိုငှါးရမ်းရရှိခဲ့လေသည်။\n\nထိုအိမ်တွင်နေထိုင်ဖို့ကိစ္စအတွက် လိုအပ်တာတွေဝယ်ရင်း အိမ်ပြန်လာတဲ့အချိန်..\nဆရာ.. ပစ္စည်းတွေများလှချည်လား\nဝိုင်းသယ်ပေးပါ့မယ်\n\nမင်းကဘယ်သူလဲ\n\nကျွန်တော်နာမည် ဒီပလို့ခေါ်တယ်\n\nဟာ မင်းနာမည်လဲဒီပပဲလား\nထူးဆန်းတယ်ဟေ့\nငါ့နာမည်လဲဒီပပဲကွ\n\nဒါမယ့်မတူဘူးလေ\nဆရာက.သူဌေးဒီပ\nကျုပ်က ကူလီထမ်းတဲ့ဒီပ\nလောကမှာ နာမည်တူပြီး ကွဲလွဲနေတဲ့အရာတွေ အများကြီးပဲ\nကျုပ်တို့ရပ်ကွက်ထဲမှာတောင်ရှ်သေးတယ်\n\nဟိုဘက်လမ်းမှာနေတဲ့ ဦးပုဆိုတဲ့သူရဲ့အရပ်က ၆ပေကျော်တယ်။\nသူ့အိမ်အနောက် ဦးပုကျတော့ အရပ်က၅ပေတောင်မပြည့်ဘူး အဲလိုပဲဗျ\nလောကမှာ နာမည်တူတိုင်း ကုသိုလ်ခြင်းမတူဘူးလေ။\n\nဒါနဲ့ မင်းမှာ အလုပ်မရှိဘူးလား\n\nကျုပ်အလုပ်ကစိတ်ကူးပေါက်မှထလုပ်တာ\nအခုစိတ်ကူးပေါက်လို့ အလုပ်ထလုပ်မလားလို့\n\nဒါဆို ငါ့အိမ်မှာလာနေကွာ\nမင်းပုံစံက သွက်သွက်လက်လက်ရှိတယ်\nလစာကတော့ မနည်းစေရဘူး\n\nထိုအခါ ကူလီသမားဒီပက\nအဆင်သင့်လိုက်တာဗျို့\nဒီမနက်ပဲကျုပ်အိမ်ပေါ်ကဆင်းလာတာ\nအခုနေဖို့ စားဖို့အတော်ဖြစ်သွားပီ\n\nကဲ ပစ္စည်းတွေကျုပ်ကိုပေးဆိုပြီး စွေ့ကနဲကောက်ထမ်းသွားတဲ့ကူလီဒီပအနောက်ကို ဒီပလိုက်သွားလေတော့သည်။\n\nထိုနေ့ညက ကူလီဒီပချက်ကျွေးတဲ့ အာလူးနဲ့ငါးခြောက်ဟင်းကို မြိန်ရှက်စွာစားသောက်ပြီး အိပ်စက်လိုက်လေတော့သည်။\n\nထိုအခါ အိမ်မက်ထဲတွင် ဆရာဒီပ ရောက်ချလာတော့သည်။\nအဟားအဟား ဟေ့ကောင် ဒီပ\nမင်းကတကယ့်ကောင်ပဲ\nအကူအလုပ်သမားခေါ်တော့လဲ ဒီပဆိုတဲ့ နာမည်ကိုရွေးခေါ်ရတယ်လို့။\n\nမင်းအတွက်လူတစ်ယောက်ရပီပေါ့ကွာ\nမင်းရဲ့လုပ်ငန်းတွေလဲ စလို့ရပီ\nလုပ်ငန်းစဉ်တွေကိုငါပြောမယ်\n\nမနက်ဖြန်ကစပြီး ဈေးထဲကနေ သက်သက်လွတ်အစားအစာတွေ ၃လစာဝယ်ခဲ့ ၊ အဓိကကတော့ ပဲပေါ့ကွာ၊ သူကအသားဓာတ်ရှိတယ်။\n\n၃လပတ်လုံးမင်းသတ်သတ်လွတ်စားရမယ်\nအဲအချိန်တွင်း အိမ်ထဲမှာပဲနေရမယ်\nမင်းလိုအပ်တာတွေကို ကူလီဒီပကို ခိုင်းရမယ်\n\nကျွန်တော်လဲ နောက်နေ့ကစပြီး အိမ်ထဲအောင်းသော ကျင့်စဉ်ကိုကျင့်ရပါတော့သည်။\nသက်သက်လွတ်အစားအစာကိုတော့ ကူလီဒီပက ချက်ပေးတယ်။\nသက်သက်လွတ်ပဲစားလာတဲ့အတွက် အသားအရည်က ကြည်လင်လာတယ်။ စိတ်အစဉ်ကလဲ ရှင်းလာတယ်။ ခန္ဓာကိုယ်ထဲကနေ အညှီအဟောက်ဓာတ်တွေမထွက်တော့တဲ့အတွက် ကိုယ့်ကိုယ်ကိုသန့့်ရှင်းစင်ကြယ်လာတယ်လို့ မြင်လာခဲ့တယ်။\n\nသုံးလပြည့်တဲ့နေ့မှာတော့\nကျွန်တော်အသားငါးနံ့တွေလုံးဝခံမရတော့ချေ။\nထို့ကြောင့်ရာသက်ပန်သတ်သတ်လွတ်သာ စားရန်ဆုံးဖြတ်ချက်ချလိုက်လေတော့သည်။\n\nသုံးလပြည့်တဲ့နေ့မှာ. အိမ်မက်ထဲသို့ ဆရာဒီပပြန်ရောက်လာခဲ့တယ်။\nကဲ ဒီပရေ\nအခုချိန်ကစပြီး\nသမထဆိုတဲ့ အာရုံစူးစိုက်မှုကျင့်စဉ်ကို ကျင့်ရမယ်။\nဒီကျင့်စဉ်ကို အချိန်အတိုင်းအတာမရှိ ကျင့်ရမယ်။\nကျင့်စဉ်အောင်မြင်တဲ့အချိန်ကတော့ မင်းရဲ့ဉာဏ်အပေါ်မူတည်တယ်။\nတစ်နေ့မှာ ၁၈နာရီသမထကိုကျင့်ရမယ်။\nဘယ်လိုကျင့်မလဲဆိုတာကို ကိုယ့်ဘာသာစဉ်းစား\nအောင်မြင်တဲ့တစ်နေ့ မင်းဆီကိုငါမလာပဲ\nငါ့ဆီကိုမင်းရောက်လာလိမ့်မယ်။\n...\nနောက်နေ့မှစ၍ အိမ်ထဲတွင်သာနေ၍ သမထကျင့်စဉ်ကို စတင်ကျင့်ပါတော့သည်။\nစားချိန်သောက်ချိန်ကတော့ ကူလီဒီပက ဆောင်ရွက်ပေးတယ်။\nပထမဆုံးကျွန်တော် ခန္ဓာကိုယ်မှာရှိတဲ့ အလင်းဓာတ်တွေကိုမြင်အောင်အရင်ဆုံးကျင့်ပါတော့သည်။\nထို့နောက် ဖယောင်းတိုင်မီးကိုစိုက်ကြည့်ကာ အာရုံမလွင့်ပျံ့အောင်ကျင့်ရပြန်သည်။\nထို့နောက်ရေကသိုင်း၊ နေကသိုင်းစသည်ဖြင့် ကျင့်စဉ်ပေါင်းများစွာကိုကျင့်ခဲ့ရလေတော့သည်။\nထိုသို့ကျင့်ကြံနေတဲ့အချိန်အတွင်း ကျွန်တော်၏ဆံပင်၊ မုတ်ဆိတ်ကျင်စွယ်တို့သည် အလွန်တရာရှည်လျားနေပြီး ရုတ်တရက်ကြည့်လိုက်ပါက တောပုန်းတစ်ယောက်လိုလိုဖြစ်နေပါတော့သည်။\n\nတစ်ခါတစ်ရံ အိမ်ထဲတွင်၊ တစ်ခါတစ်ရံအိမ်အနောက်က သရက်ပင်အောင်တွင် သမထကျင့်စဉ်ကို ကျင့်ကြံခဲ့တော့သည်။\nထိုသို့ကျင့်လာခဲ့ရာ ၃နှစ်အတွင်းသို့ဝင်ရောက်လာခဲ့ပြီး စိတ်ကလဲတစ်ဖြေးဖြေးကြည်လင်လာခဲ့တယ်။\nတစ်ည အိမ်အနောက်က သရက်ပင်အောက်မှာ ထိုင်နေစဉ် အလွန်တရာလှပချောမွေ့သော မိန်းကလေး၂ယောက်က သူတို့ရဲ့အလှပအပတွေနဲ့ ယိမ်းနွဲ့လှုပ်ရှားကာ.ကျွန်တော်ထံသို့ရောက်လာခဲ့တယ်။\nသူမတို့ရဲ့အလှအပအမြူ အဆွယ်တွေက.သာမန်ယောင်္ကျားတစ်ယောက်အဖို့ ရူးသွပ်သွားစေနိုင်ပေမယ့် ကျွန်တော့်အတွက်ကတော့ စိုးစင်းမျှ တုန်လှုပ်မသွားခဲ့ချေ။\n\nထိုသို့ပြုမူပြီး ကျွန်တော်ဘက်မှ တုန့်ပြန်မှုမရှိသောအခါ ထိုမိန်းမနှစ်ယောက်က ကျွန်တော့်အား ကြောက်မက်ဖွယ်မျက်လုံးတွေနဲ့ကြည့်ပြီး ထွက်ခွာသွားကြသည်။\n\nထို့နောက်ရှေးမနှောင်းမှာပင် ကြောက်မက်ဖွယ်အဆင်းသဏ္ဍန်တွေနဲ့ မကောင်းဆိုးများ ထပ်မံရောက်ဘာပြီး ကျွန်တော့်အား စားမတတ်၊ ဝါးမတတ် နှလုံးသွေးပျက်အောင် ခြောက်လှန့်ပါတော့သည်။\n\nဘယ်လိုပုံစံမျိုးနဲ့လာလာ ကျွန်တော်မတုန်လှုပ်တော့ချေ။ ကျွန်တော်၏စိတ်အမှောင်တိုက်ကနေ အလင်းတန်းတို့ ထွက်ပေါ်လာခဲ့ပါတော့သည်။\n\nထိုသို့ထွက်ပေါ်လာပြီးတဲ့နောက်မှာ ကျွန်တော်၏စိတ်ကို နိုင်သွားခဲ့ပြီး.ကျွန်တော်၏ ရုပ်ကိုလဲ ပိုင်သွားခဲ့လေသည်။\n\nထိုအချိန်ထိ ကျွန်တော်ဆရာဖြစ်သူ.ဒီပ မရောက်လာခဲ့ချေ။ ထို့ကြောင့် ဒီပဖြစ်သူထံသို့ ကျွန်တော်သွားရပါတော့သည်။\n\nဆရာဒီပကား တောတစ်ခုထဲရှိ သစ်ပင်ကြီးတစ်ပင်အောက်တွင်.အိပ်မောကျနေတာကို တွေ့လိုက်ရတယ်။\n\nဆရာဒီပ ကျုပ်ကခင်ဗျားကိုလိုက်ရှာနေတာ\nခင်ဗျားကဒီရောက်နေတာကိုး\n\nထိုသို့ပြောလိုက်တော့မှ အိပ်ချင်မူးတူးနဲ့ ထလာပြီး\nအလိုလေး ကိုဒီပ\nကျုပ်ဆီကိုတောင်ရောက်လာနိုင်ခဲ့ပီ\nချီးကျူးပါတယ်ဗျာ\n\nဒါမယ့် အခုမှမူလတန်းအောင်တာနော်\nအလယ်တန်းတွေ အထက်တန်းတွေကျန်သေးတယ်\nအဲဒါတွေအောင်မှ မဟာဒီပဖြစ်မှာ\n\nဘယ်လိုလဲဗျ\nမဟာဒီပဆိုတာ\n\nဒီလိုလေကွာ\n၁၀တန်းအောင်တဲ့သူက တက္ကသိုလ်တက်ရတယ်\nတက္ကသိုလ်မှာ ရိုးရိုးအောင်ရင် ရိုးရိုးဘွဲ့ပဲရမယ်\nတကယ်လို့ ထူးချွန်စွာအောင်ရင်တော့ မဟာဆိုတဲ့ဘွဲ့ကိုရလိမ့်မယ်\n\nအခုလဲမင်းက ရိုးရိုးအောင်ဖို့တောင်မလွယ်သေးဘူး\nမင်းရထားတဲ့ အစွမ်းတွေက အချိန်မရွေးလျောကျသွားနိုင်တယ်ဆိုတာအမြဲမှတ်ထား။\n\nဒါနဲ့ဒီနေရာက.ဘယ်နေရာလဲဗျ\nတိတ်ဆိတ်ပီး အေးချမ်းနေတာပဲ\nကျေးငှက်အော်မြည်သံတွေတောင် တစ်ချက်တစ်ချက်မှကြားရတာ\n\nထိုအခါ ဆရာဒီပက\nမင်းရောက်နေတာ သူတော်ကောင်းတွေမွေ့ပျော်ရာ နေရာတစ်ခုပေါ့ကွာ\n\nကဲ မင်းပြန်တော့\nမပြန်ခင် တစ်ခါထဲပြောရဦးမယ်\nမင်းအခုကျင့်ကြံနေတာက သထမအစွမ်းရဖို့\n\nအခု မင်းအနေနဲ့ လမ်းနှစ်ခွကိုရောက်နေပီ\nတစ်လမ်းကိုရွေးရလိမ့်မယ်\n\nဘယ်လိုလမ်းလဲဗျ\n\nအဲဒါတော့ငါမပြောဘူး\nမင်းဘာသာတစ်နေ့သိလာလိမ့်မယ်\n\nအခုတော့ မင်းကျင့်စဉ်အောင်တဲ့အတွက်\nနယ်လှည့်ပြီး အဓိဌာန်ဝင်ရမယ်\nတောင်စဉ်ကိုးခုက\nစေတီတစ်ဆူစီမှာ၃လ\nစုစုပေါင်း၂၇လ အဓိဌာန်ဝင်ရမယ်\n\nအဲဒီတောင်တွေက\nကေလာသတောင်\nမြသပိတ်တောင်\nဇွဲကပင်တောင်\nဇင်းကျိုက်တောင်\nပုပ္ပါးတောင်\nနွားလပို့တောင်\nတောင်ညိုတောင်\nဇလုံတောင်\nမုလအိတောင်\n\nနေရာတွေက တစ်နယ်စီဖြစ်နေတယ်\nအဲဒီခရီးကိုမိမိဘာသာ ဆွဲပီး ဂန္ဓာရီထွက်ရမယ်\nဂန္ဓာရီထွက်တဲ့အခါ အဝတ်ကောင်းစားလှမဝတ်ရဘူး၊\nလူအထင်ကြီးအောင်မနေရဘူး\nကဲ ပြန်တော့\nလိုအပ်တာတွေပြင်ဆင်ဖို့\n...\nဒီပလဲ သတိပြန်ရတော့ သူ့အနားမှာ ကူလီဒီပ လာထိုင်စောင့်နေတာတွေ့လိုက်ရတယ်။\nဆရာ တရားထိုင်တာ ၂ရက်တောင်ကြာသွားပီ။\nငါ့ဆရာတော့ တရားပေါက်နေပီထင်တယ် ဟဲဟဲ\n\nကျွန်တော်လဲထိုင်ရာမှထပြီး.ကူလီဒီပြင်ဆင်ပေးထားတဲ့ ပဲပြုတ်ထမင်းကိုစားလိုက်လေတော့သည်။\n\nထို့နောက်..\nဂန္ဓာရီခရီးထွက်ဖို့ စတင်ပြင်ဆင်ပါတော့သည်\n\nအပိုင်း(၅) ဆက်လက်ဖတ်ရှုပါရန်\nဇေယန(ရာမည)",
"writer": "ဇေယန(ရာမည)"
},
{
"title": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၅)ဇာတ်သိမ်း",
"content": "ရွှေပြည်တော်သို့အဝင်(အပိုင်း ၅)ဇာတ်သိမ်း\n+++++++++++++++++++++++\nဂန္ဓာရီခရီးစထွက်ရန် ကျွန်တော်ပြင်ဆင်ရပါတော့သည်။\nလိုအပ်သည့်ပစ္စည်းများဝယ်ယူပြီးချိန်မှာတော့ ကျွန်တော်အတွက် ပြည့်စုံသလောက်ဖြစ်သွားခဲ့သည်။\n\nဝတ်နေကျဝတ်စုံကိုချွတ်ပြီး ပိတ်ဖြူ ဖြင့်ချုပ်ထားသော အင်္ကျီ ၊ ပိတ်ဖြူ ဖြင့်ချုပ်ထားသော လုံချည်ကို ဝတ်လိုက်ရာ ကျွန်တော်အနေဖြင့် ဖိုးသူတော်လိုလို၊ ဘိုးတော်တစ်ယောက်လိုလို ဖြစ်သွားသည်။\n\nနောက်နေ့မှာတော့ ကူလီဒီပကို ထိုက်သင့်တဲ့ အခကြေးငွေပေးပြီး ပြန်လွှတ်လိုက်တယ်။\n\nပထမဆုံးအနေနဲ့ မြန်မာပြည်အောက်ပိုင်းရှိ တောင်စဉ်များထံခရီးထွက်ခဲ့လိုက်လေတော့သည်။\n\nကေလာသတောင်တွင် ကျင့်ကြံစဉ် တောင်စောင့်နတ်တို့ရဲ့အစောင့်အရှောက်ကို ခံယူခဲ့ပြီး ကျွန်တော်အဓိဌာန်ပြီးချိန်တွင် တစ်တောင်လုံးရှိနတ်ဒေဝါများ ငိုကြွေးကြသည်။\n\nမြသပိတ်တောင်ပေါ်တွင် ဥစ္စာစောင့်မောင်နှမများရဲ့ အစောင့်အရှောက်ကိုယူခဲ့သည်။ထိုတောင်တွင် အဓိဌာန်ပြီးချိန်တွင် မောင်နှမများပိုင်ဆိုင်သော ရွှေငွေကျောက်သံပတ္တမြားများအား သာသနာအတွက် အသုံးလိုပါက လာရောက်အလှူခံရန်ပြောကာ ငိုကြွေးကြသည်။\n\nဇင်းကျိုက်တောင်ပေါ်တွင်ကား ကုလားမကြီးတစ်ယောက်ရဲ့ အနှောင့်အယှက်ကိုခံရသည်။ တရားထိုင်နေစဉ် အနောက်ကနေ ဟက်ဟက်ပက်ပက်ရီမောသံများကြားရသည်။ ခြေကျင်းသံတွေကြားရသည်။ တရားထိုင်မရအောင် ကြောက်မက်ဖွယ် ညီးသံများကြားရသည်။ မေတ္တာပို့အမျှဝေသော်လည်း မရ၊တစ်ခါတစ်ရံ ကျောက်သင်္ဘောစေတီအောက်ရှိ ရေတံခွန်ထဲမှာ နဂါးကိုးကောင်ထွက်လာသည်ကိုလည်းမြင်ရသည်။ ထိုသို့မြင်ရပြီးနောက် တောပိုင်၊ တောင်ပိုင်တို့မှ လာရောက်တောင်းပန်ကာ ကူညီစောင့်ရှောက်ပေးခဲ့သည်။ အဓိဌာန်ပြီးခါနီးတွင် ဇင်းကျိုက်ဆံတော်ရှင်စေတီမှ ရောင်ခြည်တော်ကွန့်မြူ းသည်ကို ဝမ်းမြောက်ဝမ်းသာ ဖူးမျှော်ရခဲ့ပါတော့သည်။\n\nနွားလပို့တောင်တွင်မူကား ဆေးဝိဇ္ဇာဇော်ဂျီတို့ရဲ့ကူညီမှူဖြင့် အဓိဌာန်ဝင်ခဲ့သည်။ ဆံတော်ရှင်နွားလဘို့စေတီတော်မြတ်ကြီးကို ကျိုက်ထီးရိုးဆံတော်ရှင်စေတီတော်မြတ်ကြီးထက် စောစွာတည်ထားခဲ့သည်ကို သိရှိခဲ့ရတဲ့အတွက် ပိုမိုကြည်ညိုစွာ ဖူးမျှော် ခဲ့ရသည်။ ညချမ်းအခါတွင် တောစောင့်နတ်များမှ နတ်ရေကန်အတွင်းရှိရေများအား ခပ်ယူ၍ ကျွန်တော်ထံယူလာပေးတတ်ကြသည်။ နွားလပို့တောင်တွင် အဓိဌာန်ပြီးချိန် ရောင်ခြည်တော်ကွန့်မြူ းပြန်လေသည်။\n\nထို့နောက် ကရင်ပြည်နယ်ရှိ ဇွဲကပင်တောင်ပေါ်သို့ အဓိဌာန်ဝင်ရန်ထွက်လာခဲ့ရပြန်သည်။ ကျွန်ု၏ ဖြူ ဖွေးသော ပိတ်ဖြူ တို့သည် အချိန်ကြာလာသည်နှင့်အမျှ အဝါရောင်ဘက်သို့ပင် ကူးစပြု နေပေတော့သည်။ မရိတ်မသိမ်းထားသောဆံပင်၊ မုတ်ဆိတ်ကျင်စွယ်တို့သည်မှာလည်း လွန်စွာရှည်လျားနေပေတော့သည်။\n\nဇွဲကပင်တောင်ပေါ်ရှိ ဆံတော်ရှင်စေတီအောက် ကျောက်ဖျာထက်တွင် အဓိဌာန်ဝင်ခဲ့သည်။ ညချမ်းအခါတွင် ကရင်သင်တိုင်းအဖြူ ကိုဆင်တူဝတ်ဆင်ထားသော ယောင်္ကျားနှင့်မိန်းမနှစ်ယောက် ကျွန်တော်ထံလာရောက်၍ သူတို့သည် ဤတောင်ကိုအပိုင်စားရသော ရွှေကရင်မောင်နှစ်မဖြစ်ပါကြောင်း၊ အနှောင့်အယှက်များကို သူတို့အကူအညီဖြင့် ဖယ်ရှားပြီးဖြစ်ပါသဖြင့် စိတ်အေးချမ်းသာစွာ အဓိဌာန်ဝင်နိုင်ပါကြောင်း လာရောက်ပြောကြားလေသည်။\nဇွဲကပင်တောင်ပေါ်တွင်လည်း အဓိဌာန်အောင်မြင်ခဲ့ပြီး ၊ နောက်ဆုံးညတွင် တောင်စောင့်နတ်၊ ရွှေကရင်မောင်နှမ၊ ဇွဲကပင်တောင်ရှိ အစောင့်အရှောက်များ၊ ထိုထဲတွင် ထူးထူးခြားခြား.ကရင်ကလေးလေး တစ်ယောက်ပါလာလေသည်။ သူ့နာမည်ကိုမေးကြည့်ရာ ဇွဲကပင်မောင်ကျော်ဟုခေါ်ကြောင်း၊ သူက လက်ဝှေ့ကိုဝါသနာပါကြောင်းပြောပြပြီး နောက်လဲ အဓိဌာန်လာဝင်ပါရန်တဖွဖွမှာကာ ကျွန်တော့်အား နှုတ်ဆက်ကြလေသည်။\n\nထိုအချိန်တွင် ကျွန်ုပ်၏ သမထအားသည် အလွန်အားကောင်းလာကာ အကြား၊အမြင်များသာမက အရာဝတ္တများ၏ ဖြစ်တည်မှုအဆက်အဆက်ကို သိရှိလာခဲ့လေသည်။\n\nထို့ကြောင့် ကျွန်ုပ်ကိုကူညီစောင့်ရှောက်ခဲ့ဖူးသည့် ထောင်ပိုင်ကြီးဆီစိတ်ပို့လွှတ်ကြည့်ရာ အိပ်ယာထက်တွင်.အိပ်ပျော်နေသည်ကို တွေ့ရသည်။\n\nထိုမှတစ်ဆင့် ကရင်ပြည်နယ်အတွင်းမှာပဲရှိသည့် မုလအိတောင်သို့ခရီးထွက်ခဲ့တော့သည်။ သုံးရက်သုံးညတိတိသွားပြီးချိန်မှာတော့ မုလအိတောင်ထိပ်ကို ရောက်လာခဲ့သည်။ မုလအိတောင်ကား ထူးဆန်းသည်။ မိန်းမယောင်္ကျား ယှဉ်တွဲတက်မရ၊ ထမင်းချက်ရာတွင်လည်း.မိန်းမချက်မရ၊ ဆန်ကိုသယ်ဆောင်ရာတွင်လည်း.မိန်းမသယ်ယူမရ၊ သက်သက်လွတ်နယ်မြေလည်းဖြစ်သည်။ တောနက်သည် နတ်ကြမ်းသည်၊ တောင်အဆင့်ဆင့်ကိုဖြတ်ပြီးမှ မုလအိစေတီသို့ရောက်သည်။ လမ်းတစ်လျောက်တွင်သစ်တောင်၊ ဝါးတောင်ဟူ၍ တောင်နှစ်မျိုးရှိသည်။\nသစ်တောင်တွင် သစ်ပင်ကြီးသာပေါက်သည်၊ ဝါးပင်မပေါက်၊ ဝါးတောင်တွင်ကား ဝါးပင်ကြီးသာပေါက်သည်၊ သစ်ပင်မပေါက်။\n\nတစ်ခါတစ်ရံ ကရင်ဝတ်စုံဝတ်ကာ၊ ကိုးတောင်ကျားစီးသွားသော တောင်ပိုင်များကိုလဲတွေ့ရတတ်သည်။\nတောင်ထိပ်သို့ရောက်သောအခါ မိန်းကလေးများ မတက်ရသည့် စေတီ၊ မိန်းကလေးများဖူးမြင်နိုင်သည့် စေတီဟူ၍ နှစ်မျိုးရှိပြန်လေသည်။\n\nကျွန်တော်လည်း ယောင်္ကျားလေးများဖူးမြင်ရသည့် စေတီရှိရာသို့ တက်ခဲ့ရာ ထုံးသင်္ကန်း လွှမ်းခြုံထားသော.မုလအိစေတီကိုသပ္ပါယ်စွာ ဖူးမြင်ရပါလေတော့သည်။\n\nထိုစေတီတွင် အဓိဌာန်ဝင်ခဲ့ရာ စေတီအနောက်မှ ရဟန်းတစ်ပါးထွက်လာကာ ကျွန်တော်အား ပြုံးပြပြီး ပျောက်ကွယ်သွားသည်ကို ခဏခဏမြင်ရလေတော့သည်။ တစ်ခြားညများတွင်လည်း ကရင်သင်တိုင်းအနက်ရောင်ဝတ်ဆင်ထားသော ပုဂ္ဂိုလ်များမှ ဆီမီး၊ ရေချမ်းလာရောက်ကပ်လှူသည်ကို တွေ့ရသည်။ အဓိဌာန်တစ်လျောက် စေတီလေးမှာ ကျွန်တော့်လိုလာရောက် အဓိဌာန်ဝင်သည့် ပုဂ္ဂိုလ်ပေါင်းများစွာကိုတွေ့ရသည်။ တစ်ချို့က ဆာဒူးကြီးတွေ၊ တစ်ချို့ကရဟန်းဝတ်တွေ၊ တစ်ချို့က တောင်ဝှေးတကားကားနဲ့ဇော်ဂျီတွေ၊ အဓိဌာန်ပြီးဆုံးချိန်မှာ စေတီအနောက်မှ အမြဲတမ်းကျွန်တော့်အား.လာလာကြည့်သော ရဟန်းမှ သူသည် ဤစေတီကို တည်ထားခဲ့သူဖြစ်ကြောင်း၊ ထွက်ရပ်ပေါက်လမ်းစဉ်ကို အင်းချပ်ဖြင့် ခန္ဓာကိုယ်ထဲဘုရားတည်ကာ လမ်းသစ်ဖွင့်ခဲ့ကြောင်း(ထိုဆရာတော်သည် အောင်မြတ်သာကျင့်ကြံခဲ့သော ဂိုဏ်း၏ ပထမဆုံး ထွက်ရပ်ပေါက် မဏ္ဍိုင်ဆရာတော်ဖြစ်ပါသည်။)ယခုလို အဓိဌာန်အောင်မြင်သွားတဲ့အတွက် ဝမ်းမြောက်ကြောင်း.ပြောကြားကာ အမြင်မှပျောက်ကွယ်သွားခဲ့သည်။\n\nထိုနောက်ဇလုံတောင်ဘက်ကိုသွားရပြန်သည်။ ကျင့်စဉ်အဓိဌာန်ပြီးဆုံးတော့မှာဖြစ်တဲ့အတွက် အမှားမရှိအောင်ဂရုစိုက်ရလေတော့သည်(ဇလုံတောင်ကားယခင်က သလွန်တောင်ဟုအမည်တွင်ပြီး ဆင်မိသားစုပုံသဏ္ဍန်ဖြစ်ပေါ်မေသည့်အတွက် ရှမ်းဘာသာစကား စန်းလုံး မှ ခေတ်ကာလအလျောက် ဇလုံဟုဖြစ်ပေါ်လာသည်ကို ဖတ်ရှုရပါသည်)\nဇလုံတောင်သည် အရိမေတ္တိယျမြတ်စွာဘုရား.ပွင့်တော်မူပြီး တရားဦးဟောတော်မူမည့်တောင်ဟု ဗျာဒိတ်ရထားသဖြင့် အလွန်အစောင့်အရှောက်များတယ်\nဇလုံတောင်တွင် အဓိဌာန်စဝင်ချိန်မှစ၍ သမာဓိကို လာရောက်စမ်းသပ်ကြလေသည်။\n\nတစ်ခါတစ်ရံ အလွန်မွှေးသောအနံ့ဖြင့်စမ်းသည်။\nတစ်ခါတစ်ရံ အလွန်နူးညံ့သောအတွေ့အထိဖြင့် စမ်းသည်။\nတစ်ခါတစ်ရံအလွန်သာယာသောအသံဖြင့်စမ်းသည်။\nတစ်ခါတစ်ရံ ကြောက်မက်ဖွယ်အဆင်းသဏ္ဍန်တွေနဲ့စမ်းသည်။\n\nထိုအရာသည်ကား ကျွန်တော့်သမာဓိကို အနည်းငယ်မျှ မထိခိုက်စေသောအခါ အစောင့်အရှောက်များမှ ကျွန်တော့်အား လာရောက်တောင်းပန်ရလေတော့သည်။\n\nထိုမှတစ်ဆင့် တောင်ညိုတောင်သို့ ခရီးဆက်ခဲ့ပြန်သည်။ ပျဉ်းမနားတောင်ညိုတောင်ပေါ်ရှိ စေတီတစ်ဆူတွင် အဓိဌာန်စဝင်လေတော့သည်။ တောင်ညိုတောင်တွင်ကား တောင်ပိုင်ဘိုးဘိုးကြီးတစ်ဖြစ်လဲ တောင်ညိုဘိုးဘိုးကြီးရဲ့ အစောင့်အရှောက်ကိုယူကာ အေးချမ်းစွာကျင့်ကြံခဲ့ရလေတော့သည်။\n\nတောင်ညိုဘိုးဘိုးကြီးကား.မင်းမျိုးမင်းနွယ်မှ ဆင်းသက်လာသူဖြစ်သဖြင့် သူလာပီဆိုရင် စည်သံဗြောသံကအရင်ကြားရသည်။ ထို့နောက်တွင်မူ ကိုးတောင်ကျားကြီးရဲ့ ခါးလည်ကနေ ထိုင်လျက်လိုက်လာသည်ကို မြင်ရသည်။ သူ့နောက်တွင်ကား အခြွေအရံအသင်းပင်းပေါင်းများစွာ အမြဲလိုလိုပါလာတယ်။\nတောင်ညိုတောင်တန်းတွင်ကား နာနာဘာဝ ၊ ဝိနာဘာဝ၊ ဥစ္စာစောင့်အလွန်ပေါများတယ်။ သာမန်လူတွေအဖို့ မြင်လိုက်ရပါက ရူးသွပ်သွားစေနိုင်သည့် မိန်းမချောလေးတွေရှိသလို၊ ခြောက်ခြားကြောက်မက်ဖွယ်အတင်းသဏ္ဍန်နဲ့ နေထိုင်သူတွေလဲရှိတယ်။\nတောင်ညိုတောင်တွင် အဓိဌာန်ပြီးဆုံးချိန် အမျှအတန်းဝေရာ တောင်စဉ်တစ်ခါလုံးမှ သာဓုခေါ်သံတွေ လှိုင်းထပ်မျှ ကြားရလေတော့သည်။\n\nထို့နောက်နောက်ဆုံးတောင်တစ်ခုဖြစ်သော ပုပ္ပါးတောင်တော်ရှိရာခရီးဆက်ခဲ့လေသည်။ ပုပ္ပါးတောင်တွင် အဓိဌာန်ဝင်နေစဉ် ကျွန်တော်၏ ကိုယ်အား ဂုန်မှဆွဲတင်လိုက်သလို လေထဲကြွတက်သွားတယ်။ အဓိဌာန်မပျက်အောင်ဂရုစိုက်ရင်းမှတ်သည်။ ကျောအနောက်ကနေ တွန်းသည်။ မြေကြီးနဲ့နဖူးထိခါနီးမှ ပြန်ဆွဲသည်။ အရှေ့ကို မိုးကြိုးပစ်ချသလို အသံကြီးတွေကြားရသည်။ ကိုယ့်အလုပ်မပျက်စေဖို့ စိန်ထဲကနေ ကြိတ်မှိတ်ရင်းဆက်မှတ်သည်။ ထိုအချိန်တွင် ဒိန်းခနဲ ဦးနှောက်ကပွင့်ထွက်သွားတယ်။\nဦးခေါင်းမှ အလင်းတန်းတစ်ခုထွက်လာပြီး လေဟာတစ်ခုလုံးလင်းထိန်သွားသည်။\n\nခန္ဓာကိုယ်ထဲကနေ အလင်းဓာတ်တွေ စုပြုံတိုးဝှေ့ထွက်လာခဲ့သည်။ ထိုစဉ်ဟက်ဟက်ပက်ပက် ရီသံကြီးကြားလိုက်ရသည်။ လူအများဝိုင်းရီကြသလို အသံတွေက နေရာအနှံ့ကြားလိုက်ရသည်။\n\nထိုစဉ်လူတစ်ယောက် ကျွန်တော်ဆီလမ်းလျောက်လာနေတာကို မြူ မှုန်တွေကြားထဲတွေ့လိုက်ရတယ်။ အနားရောက်လို့ကြည့်လိုက်တော့ ဆရာဒီပဖြစ်နေတယ်။\n\nကိုယ့်ဆရာမဟာဒီပ\nသင်ရဲ့ပညာက ဒီနေရာမှာ ရပ်မယ်ဆိုရပ်လို့ရပီ\nသင်ဟာ သာမန်လူတွေထက်ထူးခြားခဲ့ပြီး\nကျွန်ုပ်တာဝန်လဲပြီးဆုံးပြီဆိုတော့ ကျုပ်လဲ ရှမ်းဘဲလားကိုပြန်ရတော့မယ်။\n\nထိုအခါ.ကျွန်တော်က\nသင်က ကျွန်တော့်ကိုဘာကြောင့်ကူညီခဲ့တာလဲ\nသင်ကအမှန်တကယ် ဘယ်သူလဲ\n\nကျုပ်က သင်ရဲ့ပုံစံကိုယူထားတဲ့သူ\nကျုပ်နာမည် \"တောက်ထွန်း\"\nကျုပ်လဲ နောင်ပွင့်မယ့်ဘုရားကိုဖူးမျှော်ဖို့ စောင့်နေရတဲ့သူပဲ\n\nခင်ဗျားနာမည်အခုချိန်ကစပြီး\nမဟာဒီပဖြစ်သွားပီ\nကျုပ်တာဝန်ပြီးဆုံးပြီဆိုတော့\nခင်ဗျားကိုလာနှုတ်ဆက်တာ\n\nခင်ဗျားအနေနဲ့ ကျုပ်ဆီလိုက်လာချင်တယ်ဆိုရင်\nခင်ဗျားပြည်တော်ဝင်ဖို့လိုမယ်..\nခင်ဗျားကျင့်ကြံခဲ့ရတဲ့အကြောင်းအရာတွေကို မှတ်တမ်းတစ်ခုကျန်အောင်လုပ်ရမယ်။\n\nထိုမှတ်တမ်းရေးပြီးတဲ့အချိန်မှာလဲ ခင်ဗျားတာဝန်မပြီးသေးဘူး။\nကျုပ်လိုပဲ ခင်ဗျားတာဝန်ဆက်ယူရမယ့်ကိစ္စတစ်ခု\nရှိသေးတယ်။\nခင်ဗျား သာမန်ဒီပကနေ မဟာဒီပဖြစ်သွားအောင် ကျုပ်လမ်းညွှန်ခဲ့တယ်။\nခင်ဗျားလဲ တစ်ခြားတစ်ယောက်ကို လမ်းညွှန်နိုင်မှ အေးချမ်းမှုတွေနဲ့ပြည့်နေတဲ့ ရှမ်းဘဲလား (ခေါ်) သူတော်စင်တွေစုဝေးရာအရပ်သို့ လာရလိမ့်မယ်။\n\nကဲ ကျုပ်တာဝန်ပြီးဆုံးပီဆိုတော့\nသွားပီ မဟာဒီပရေ..\n\nပြည်တော်ဝင်ပြီး\nကိုယ်လုပ်ရမယ့်တာဝန်ကိုဆက်လက်ထမ်းဆောင်ပေတော့..\n\nထို့နောက် ကျွန်ုပ်လဲ ပုပ္ပါးတောင်ထိပ်ကနေ စိတ်လွတ်ကိုယ်လွတ်အော်လိုက်လေတော့သည်...\n\n\" ရွှေပြည်တော်သို့ ပြန်ဝင်ပီဟေ့ \"\n....\nကလေးတစ်သိုက်ကစားနေရာဆီသို့\nလူတစ်ယောက် စိုက်ကြည့်နေသည်။\n\nကလေးများထဲမှ အသားမဲမဲ ကလေးတစ်ယောက်က ကျန်တဲ့ကလေးတွေကို ဆရာလုပ်ကာ ဆော့ကစားနေသည်ကို တွေ့ပြီး စိတ်ထဲကနေ ပြောလိုက်တယ်။\n\nဝိဇ္ဇာဆိုတာ ဒီလိုထက်မြက်တဲ့ ဉာဏ်ရည်ရှိရမယ်\n\nဟဲ့ ကလေး မင်းနာမည်.ဘယ်လိုခေါ်တုန်း\n\nထိုအခါ အသားမဲမဲ ကလေးက\nကျုပ်နာမည် မီးခဲလို့ခေါ်တယ်\nအမေက အသားမဲလိုတဲ့ မီးခဲလို့ပေးထားတယ်။\n\nအသားမဲမဲ မီးခဲဆိုတဲ့ ကလေးငယ်ကို.ကြည့်ကာ ကျွန်တော်ပြုံးလိုက်သည်။ ထိုကလေးငယ်ကား နောင်တစ်ချိန်တွင် လောကကြီးကို အလင်းပေးမည့် မီးခဲလေးဖြစ်လာမှာကို ကျွန်တော်သိနေလို့ပဲ။\n\nထို့နောက်စိတ်ထဲကနေ ..\nမီးခဲလေးကို ပိုလင်းအောင်ငါလုပ်ရဦးမယ်\nဒါမှ ငါရဲ့ပြည်တော်ဝင်ခရီးပြီးမြောက်တော့မယ်။\nထို့နောက် ကစားနေသော ကလေးအုပ်အား ကျောခိုင်းကာ တရွေ့ရွေ့ဖြင့်.....\n\nဤတွင် ကျွန်ုပ်ရေးသားသော \" ရွှေပြည်တော်သို့ အဝင် \" ဇာတ်လမ်းပြီးဆုံးပါပြီ။\n\nလေးစားစွာဖြင့်\nဇေယန(ရာမည)",
"writer": "ဇေယန(ရာမည)"
}

  ]
}
